<b>Термины</b><br><br>

<b>Администратор</b> - главный человег в игре. Имеет все права относительно действий в игре.<br> 
<b>Александрит</b> - драгоценный камень, можно вставит в вещь, повышает сила +2.<br>
<b>Алмаз</b> - драгоценный камень, можно вставит в вещь, повышает ловкость +2.<br>
<b>Алхимик</b> - (профессия) могут варить зелья, превышающие мощность обычных.<br>
<b>Активность</b> - увеличивает запас вашей активность (1 очко – 20 ед. активности).<br>
<b>Амазонит</b> - драгоценный камень, можно вставит в вещь, повышает удача +2.<br>
<b>Арты</b> - экипировка персонажа, куплинная в бутике за ЕКР, обладает большой силой.<br> 
<b>Артник</b> - персонаж, владеющий артами.<br>
<b>Антикрит</b> - шанс увернутся от критического удара противника.<br>
<b>Антиуворот</b> - шанс что противник не увернется от удара .<br>
<b>Ап</b> - промежуточный уровень, даётся 1 стат, и денежная премия.<br>
<b>Атака(МФ)</b> - увеличивает урон наносимый оружием на 5 %.<br>
<b>Баг</b> - ошибка в игре, благодаря которой можно легко заработать деньги, получить опыт и т д. о всех багах неободимо сообщать администрации!!!<br>
<b>Багоюзер</b> - персонаж пользующийся багами.<br>
<b>Бирюза</b> - драгоценный камень, можно вставит в вещь, повышает выносливость +2.<br>
<b>Блок</b> - высшая степень наказания, блокировка персонажа.<br>
<b>Бот</b> - это персонаж, созданный Админестрацией игры, в целях прокачки и восстановления активности.Не принемающий участие в игре.<br>
<b>Вампир</b> - игрок с тёмной склонностью, может нападать на нейтральных игроков, и высасывать жизненную энергию.<br>
<b>Веник</b> - разг.- букет цветов.<br>
<b>Выносливость</b> - увеличивает количество ваших жизней (1 очко – 5 HP). <br>
<b>Группы</b> - групповой бой. тут игрок сам может выбрать на какой стороне он будет сражатся.<br>
<b>Добыча(МФ)</b> - уменьшает время добычи ресурсов на 5%. <br>
<b>Платина(ПЛ)</b> - игровая валюта. покупается за реальные рубли. можно обменять на игровые кр, 1руб=1пл=1зол. <br>
<b>Жизнь(МФ)</b> - уменьшает время восстановления жизней в больнице на 5%. <br>
<b>Жизнь(HP)</b> - это максимальный урон, который вы можете принать на себя. <br>
<b>Защита</b> - это очки вычитаемые из урона наносимые персонажу. <br>
<b>Инвентарь</b> - слоты для хранения всех ваших вешей, оружия свитков, и прочих предметов. <br>
<b>Инквизитор</b> - уполномоченное лицо, следит за порядком в игре, имеет право наказать нарушителей в соответствии с законом. <br>
<b>Капс</b> - написание в общем чате слов состаящие из заглавных букв. <br>
<b>Квэст</b> - игровое задание, при выполнении которого даётся какаято награда (деньги, опыт, статы предметы, и т д). <br>
<b>Клан</b> - сообщество игроков, объеденённые общими интересами, целями.<br>
<b>Кредит(КР)</b> - игровая валюта. <br>
<b>Крит</b> - шанс нанести противнику критический урон. <br>
<b>Крит(МФ)</b> - увеличивает шанс нанести критический удар по противнику на 5%. <br>
<b>Крутизна</b> - крутизна - это на сколько сильный персонаж, зависит от статов, суммы одетых вещей, модификаторов и так далее <br>
<b>Кузнец</b> - (профессия) может вставлять в оружие и броню различные предметы, улучшающие характеристики. <br>
<b>Лекарь</b> - (профессия) может лечить себя или других игроков.<br>
<b>Ловкость</b> - увеличивает шанс увернуться от удара. <br>
<b>Маг</b> - (профессия) может использовать мощные заклинания. <br>
<b>Манна(MP)</b> - общее количество вашей манны. <br>
<b>Манна(МФ)</b> - уменьшает время пополнения манны в алтаре на 5%. <br>
<b>Модификатор</b> - физический параметр, <br>
<b>Молчанка</b> - низшая степень наказания, лишение возможности общения в чате на определённое время. <br>
<b>Мульт</b> - второй персонаж, созданный для прокачки основного персонажа. <br>
<b>МФ</b> - модифицированный предмет (со вставленным камнем). <br>
<b>Наёмник</b> - (профессия) позволяет вам вмешиваться в бои с помощью свитков,а также нападать на отдельных игроков. <br>
<b>Нейтральность</b> - нейтральная склонность. <br>
<b>Образ</b> - изображение вашего перса. первый раз даётся бесплатно, можно поменять за дополнительную плату. <br>
<b>Ограньщик</b> - (профессия) может огранивать драгоценные камни добытые в шахтах. <br>
<b>Опал</b> - драгоценный камень, можно вставит в вещь, повышает критического удара 10%. <br>
<b>Опыт(ХР)</b> - очки получаемые за победу над противником, выполнение квэстов и т д, которые в последствии используются для поднятия АПа и уровня. <br>
<b>Перс</b> - персонаж которым ты играешь. <br>
<b>Пирит</b> - драгоценный камень, можно вставит в вещь, повышает уворота 10%. <br>
<b>ПСЖ</b> - причина блокировки: По Собственному Желанию. <br>
<b>Разум</b> - увеличивает магический урон боевых заклинаний, а также с ростом умения «разум» вы можете использовать более мощные свитки магии. <br>
<b>Рейтинг</b> - турнирная таблица игроков. <br>
<b>Реферальная ссылка</b> - уникальная ссылка каждого игрока. Распространяя свою ссылку вы получаете игровые деньги. <br>
<b>Рубин</b> - драгоценный камень, можно вставит в вещь, повышает против уворота 10%. <br>
<b>Сапфир</b> - драгоценный камень, можно вставит в вещь, повышает против критического удара 10 %. <br>
<b>Свет</b> - свеллая склонность. <br>
<b>Сила</b> - увеличивает физический урон оружием. <br>
<b>Склонность</b> - сторона к которой может присоединится игрок, бывает светлая, и тёмная(у каждой склонности свои возможности). <br>
<b>Слив</b> - намереное проигрывание боя. <br>
<b>Стат</b> - физический параметр (сила, ловкость, выносливость, и т д). <br>
<b>Торговец</b> - (профессия) скидка при покупке в гос. магазине 10%, цена от продажи в гос. магазине 75%. <br>
<b>Травма</b> - возникает после сильного удара,на время не дает персонажу проводить бои, травмы бывают легкие, средние, и тяжёлые. <br>
<b>Травник</b> - (профессия) собирает травы, грибы и ягоды в лесу. <br>
<b>Тьма</b> - тёмная склонность. <br>
<b>Увотрот</b> - шанс в бою увернутся от удара соперника. <br>
<b>Уворот(МФ)</b> - увеличивает шанс увернуться от противника на 5%. <br>
<b>Удача</b> - увеличивает шанс нанести критический удар по противнику. <br>
<b>Уровень(ЛВЛ)</b> - Ранг, поднимаемый персонажем в поцессе игры. <br>
<b>Физический бой</b> - Это схватка между двумя персонажами, которая может проходить как с оружием, так и на кулаках. <br>
<b>Финансовый мульт</b> - это персонаж созданный намеренно для прокачки другого персонажа в материальном плане. <br>
<b>Флуд</b> - постояно повторение одного слова или фразы. <br>
<b>Хаотический бой</b> - Смысл его заключается в том, что собираются игроки для состязания и компьютер их разделяе в хаотичном порядке на две команды. <br>
<b>Шахтёр</b> - (профессия) добывает драгоценные камни в шахтах. <br>
<b>Шмот</b> - одежда, экипировки персонажа. <br>
<b>Энергия</b> - увеличивает запас вашей манны (1 очко – 5 MP). <br>
<b>Ячейка</b> - cлот в банке, для хранения экипировки, денег и других предметов необхадимых для выживания!<br>
<br><br>
Данный материал принадлежит игре "Another World" и персонажу <a href="http://aw.ufanet.ru/inf.php?1699640248">4ivasRegal</a>
