<div class="textblock">
	<center>
		<br><b><font color=black>Со Сводом Законов игры можно ознакомиться </font> <a href="/person/index.php?type=law" target="_blank">здесь</a></b><br/><br/>

		<? if ($this->user->level < 3): ?>
			<b><font color=black>Приветствуем Вас! Спасибо Вам за регистрацию в Других Мирах, только у нас оригинальные бои, новый взгляд на мир фэнтези. Для того чтобы начать играть Вам необходимо раскидать умения (сверху кнопка УМЕНИЯ), после того как Вы расставили все умения нажимаем кнопку ГОРОД (меню над чатом) и идем в Тренировочную комнату.<br> Удачной Вам Игры!<br></font>
			<br>
		<? endif; ?>
	</center>
	<br>
</div>