<?php

$lang['stats'] = array
(
	'strength' => 'Сила',
	'dex' => 'Удача',
	'agility' => 'Ловкость',
	'vitality' => 'Выносливость',
	'power' => 'Энергия',
	'razum' => 'Разум',
	'battery' => 'Активность',
);

$lang['stats-info'] = array
(
	'strength' => 'Прибавляет наносимый урон оружием',
	'dex' => 'Прибавляет Уворота',
	'agility' => 'Прибавлает Крита',
	'vitality' => 'За каждое очко Выносливости прибавляется +5 пунктов к Жизни',
	'power' => 'Каждое очко Энергии дает +5 к Мане',
	'razum' => 'Каждое очко  прибавляет урон к магической атаке',
	'battery' => 'Прибавляет  каждое очко + 20 очков к Активности (Тем самым вы сможете работать и добывать дольше)',
);

$lang['proffessions'] = array(
	0 => 'нет',
	1 => 'Лекарь',
	2 => 'Кузнец',
	3 => 'Огранщик',
	4 => 'Наёмник',
	5 => 'Рабочий',
	6 => 'Маг',
	7 => 'Алхимик',
	8 => 'Торговец',
	9 => 'Травник',
);

$lang['sex'] = array(
	1 => 'Мужской',
	2 => 'Женский'
);

$lang['bag'] = array
(
	1 => 'Одежда',
	2 => 'Магия',
	3 => 'Зелья',
	8 => 'Ингридиенты',
	4 => 'Ресурсы',
	5 => 'Документы',
	6 => 'Прочее'
);

$lang['stopwords'] = array();

$lang['colors'] = array
(
	0  => array('black', ''),
	1  => array('black', 'Черный'),
	2  => array('navy', 'Teмнocиний'),
	3  => array('blue', ''),
	4  => array('#7397E1', 'Гoлyбoй'),
	5  => array('#009898', 'Mopcкoй вoлны'),
	6  => array('red', 'Kpacный'),
	7  => array('fuchsia', 'Poзoвый'),
	8  => array('gray', 'Cepый'),
	9  => array('lime', 'Зeлeный'),
	10 => array('maroon', 'Teмнoкpacный'),
	11 => array('orange', 'Opaнжeвый'),
	12 => array('сhocolate', ''),
	13 => array('darkkhaki', 'Teмный xaки')
);

$lang['rank'] = array
(
	0 => 'Житель',
	10 => 'Инквизитор - [Монах]',
	11 => 'Инквизитор - [Дьякон]',
	12 => 'Инквизитор - [Иерей]',
	13 => 'Инквизитор - [Епископ]',
	14 => 'Инквизитор - [Архиепископ]',
	30 => 'Дилер',
	60 => 'Тренировочный Бот',
	70 => 'Бот-казначей',
	99 => 'Инквизитор - [Патриарх]',
	100 => 'Ангел'
);

$lang['status'] = array
(
	0 => 'Онлайн',
	1 => 'Подерусь',
	2 => 'Занят',
	3 => 'Отошел',
	4 => 'Не беспокоить',
	999 => ''
);

$lang['sclon'] = array
(
	1 => 'Свет',
	2 => 'Тьма',
	3 => 'Нейтрал'
);

$lang['weapon'] = array(
	1 => 'Оружие',
	2 => 'Доспех',
	3 => 'Кольцо',
	4 => 'Ожерелье',
	5 => 'Щит',
	6 => 'Обувь',
	7 => 'Пояс',
	8 => 'Шлем',
	9 => 'Перчатки',
	10 => 'Нарукавники',
	11 => 'Рубаха',
	12 => 'Магия',
	13 => 'Магический предмет',
	14 => 'Зелье',
	15 => 'Открытка',
	16 => 'Подарок',
	17 => 'Букет цветов',
	18 => 'Инструмент',
	19 => 'Ресурсы',
	20 => 'Драгоценные камни',
	21 => 'Документ',
	22 => 'Квестовый предмет',
	23 => 'Ингридиенты',
	24 => 'Серьги',
	25 => 'Штаны',
	26 => 'Магический предмет',
);

$lang['rooms'] = array
(
	0   => "Карта мира",
	666 => "Тюрьма",
	999 => "Кладбище мёртвых",
	7   => "Магазин",
	8   => "Больница",
	9   => "Академия",
	10  => "Башня мага",
	11  => "Кузница",
	12  => "Игорный дом",
	13  => "Сувенирная лавка",
	14  => "Здание администрации",
	15  => "Новогодняя Ель",
	16  => "Центр занятости",
	17  => "Международный банк",
	18  => "Школа Магов",
	19  => "Пункт приёма ресурсов",
	20  => "Городской рынок",
	21  => "Святилище магии",
	22  => "Дворец бракосочетания",
	23  => "Арена \"Гладиатор\"",
	24  => "Статуя желаний",
	25  => "Почтовое отделение",
	26  => "Дремучий лес",
	27  => "Изба знахаря",
	28  => "Склад",
	29  => "Бутик",
	30  => "Река",
	31  => "ANOTHER WORLD",
	32  => "Город Тьмы",
	33  => "Храм богов",
	34  => "Заповедный лес",
	35  => "Таверна",
	40  => "Могила героя",
	41  => "Клановый замок",
	42  => "Колодец",
	47  => "Квест",
	49  => "Логово Пауча",
	51  => "Излом Хаоса",

	200  => "Врата Подземелья",
	201  => "Большой Коридор",
	202  => "Зал Странствий",
	203  => "Зал Призраков",
	204  => "Зал Бездны",
	205  => "Тупиковый Тоннель",
	206  => "Зал Хаоса",
	207  => "Зал Призраков №2",
	208  => "Оружейный Зал",
	209  => "Зал Мучений",
	210  => "Зал Сумрака",
	211  => "Зал Добычи",

	301  => "Сектор 1",
	302  => "Сектор 2",
	303  => "Сектор 3",
	304  => "Сектор 4",
	305  => "Сектор 5",
	306  => "Сектор 6",
	307  => "Сектор 7",
	308  => "Сектор 8",
	309  => "Сектор 9",
	310  => "Сектор 10",
	311  => "Сектор 11",
	312  => "Сектор 12",
	313  => "Сектор 13",
	314  => "Сектор 14",
	315  => "Сектор 15",
	316  => "Сектор 16",
	317  => "Сектор 17",
	318  => "Сектор 18",
	319  => "Сектор 19",
	320  => "Сектор 20",
	321  => "Сектор 21",
	322  => "Сектор 22",
	323  => "Сектор 23",
	324  => "Сектор 24",
	325  => "Сектор 25",
	326  => "Сектор 26",
	327  => "Сектор 27",
	328  => "Сектор 28",
	329  => "Сектор 29",
	330  => "Сектор 30",
	331  => "Сектор 31",
	332  => "Сектор 32",
	333  => "Сектор 33",
	334  => "Сектор 34",
	335  => "Сектор 35",
	336  => "Сектор 36",
	337  => "Сектор 37",
	338  => "Сектор 38",
	339  => "Сектор 39",
	340  => "Сектор 40",
	341  => "Сектор 41",
	342  => "Сектор 42",
	343  => "Сектор 43",
	344  => "Сектор 44",
	345  => "Сектор 45",
	346  => "Сектор 46",
	347  => "Сектор 47",
	348  => "Сектор 48",
	349  => "Сектор 49",
	350  => "Сектор 50",
	351  => "Сектор 51",
	352  => "Сектор 52",
	353  => "Сектор 53",
	354  => "Сектор 54",
	355  => "Сектор 55",
	356  => "Сектор 56",
	357  => "Сектор 57",
	358  => "Сектор 58",
	359  => "Сектор 59",
	360  => "Сектор 60",
	361  => "Сектор 61",
	362  => "Сектор 62",
	363  => "Сектор 63",
	364  => "Сектор 64",
	365  => "Сектор 65",
	366  => "Сектор 66",
	367  => "Сектор 67",
	368  => "Сектор 68",
	369  => "Сектор 69",
	370  => "Сектор 70",

	1   => "Общий зал",
	2   => "Тренировочный зал",
	3   => "Зал Тьмы",
	4   => "Зал Света",
	99  => "Зал Святой Инквизиции",
	101 => "Королевская улица",
	102 => "Торговый район",
	103 => "Торговая площадь",
	104 => "Парк",
	105 => "Промышленная улица",
	106 => "Город тьмы",
	100 => "Зал Ангелов"
);