<?php

$lang['tutorial'][0] = 'Здравствуйте, вы попали в славный мир Another World. Я помогу вам освоиться здесь.<br><br>Прежде всего вы должны распределить свободные параметры, такие как: сила, удача, ловкость и выносливость. Разум на нулевом уровне качать нет смысла. Чтобы увеличить параметры надо нажать на "Есть свободные статы!", и в появившемся окне, сделать выбор статов.';
$lang['tutorial'][1] = 'Распределите все свободные очки характеристик';
$lang['tutorial'][2] = 'Теперь следует приобрести тренировочный нож, он значительно увеличит наносимый вами урон. Чтобы попасть в любое здание вначале надо нажать  кнопку "Город", расположенную в верхнем фрэйме, затем выбрать здание, в нашем случае "Магазин", он находится на "Торговой площади".';
$lang['tutorial'][3] = 'Купите тренировочный нож';