<template>
	<div class="space-y-6">
		<section>
			<h2 class="mb-3 text-center font-bold">Характеристики</h2>
			<ul class="list-disc space-y-2 pl-5">
				<li>
					<b>Сила</b>
					— увеличивает физический урон оружием.
				</li>
				<li>
					<b>Ловкость</b>
					— увеличивает модификаторы уворота и антиуворота.
				</li>
				<li>
					<b>Удача</b>
					— увеличивает модификаторы критического удара и антикрита.
				</li>
				<li>
					<b>Выносливость</b>
					— каждое очко добавляет 5 единиц здоровья и 20 единиц к максимальному запасу сил.
				</li>
				<li>
					<b>Магия</b>
					— каждое очко добавляет 5 единиц к запасу маны.
				</li>
				<li>
					<b>Разум</b>
					— увеличивает магический урон боевых заклинаний и позволяет использовать более мощные свитки магии.
				</li>
				<li>
					<b>Запас сил</b>
					— расходуется при работе и добыче ресурсов. Восстанавливается в боях.
				</li>
			</ul>
		</section>
		<section>
			<h2 class="mb-3 text-center font-bold">Модификаторы</h2>
			<ul class="list-disc space-y-2 pl-5">
				<li>
					<b>Атака</b>
					— увеличивает урон оружием на 5%.
				</li>
				<li>
					<b>Жизнь</b>
					— уменьшает время восстановления здоровья в больнице на 5%.
				</li>
				<li>
					<b>Мана</b>
					— уменьшает время пополнения маны в алтаре на 5%.
				</li>
				<li>
					<b>Добыча</b>
					— уменьшает время добычи ресурсов на 5%.
				</li>
				<li>
					<b>Уворот</b>
					— увеличивает шанс увернуться от противника на 5%.
				</li>
				<li>
					<b>Крит</b>
					— увеличивает шанс нанести критический удар на 5%.
				</li>
			</ul>
		</section>
		<section>
			<h2 class="mb-3 text-center font-bold">Владение оружием и магией</h2>
			<h3 class="mb-2 font-bold">Мастерство владения</h3>
			<ul class="mb-4 list-disc space-y-2 pl-5">
				<li>
					<b>Оружием</b>
					— увеличивает урон оружия на 1%.
				</li>
				<li>
					<b>Бронёй</b>
					— увеличивает мощность брони на 1%.
				</li>
				<li>
					<b>Торговлей</b>
					— уменьшает стоимость предметов в магазине на 1%.
				</li>
				<li>
					<b>Боем</b>
					— увеличивает получаемый в бою опыт на 1%.
				</li>
			</ul>
			<h3 class="mb-2 font-bold">Владение магией</h3>
			<ul class="list-disc space-y-2 pl-5">
				<li>
					<b>Магия жизни</b>
					— усиливает действие магии жизни.
				</li>
				<li>
					<b>Атакующая магия</b>
					— усиливает действие атакующей магии.
				</li>
			</ul>
		</section>
		<section>
			<h2 class="mb-3 text-center font-bold">Боевые модификаторы</h2>
			<ul class="list-disc space-y-2 pl-5">
				<li>
					<b>Крит</b>
					— влияет на шанс нанести критический удар.
				</li>
				<li>
					<b>Антикрит</b>
					— уменьшает шанс критического удара противника.
				</li>
				<li>
					<b>Уворот</b>
					— влияет на шанс увернуться от удара.
				</li>
				<li>
					<b>Антиуворот</b>
					— уменьшает шанс противника увернуться от удара.
				</li>
			</ul>
		</section>
	</div>
</template>
