<b><u>I. Легкие правонарушения</u></b>
<br><b>1.1.</b> Флуд*, спам* в чате - молчанка на 15 мин
<br><b>1.2.</b> Постоянное использование капса* - молчанка на 15 мин
<br><b>1.3.</b> Торговля в неустановленном месте* (за пределами торговой зоны**) - молчанка на 15 мин.
<br><b>1.4.</b> Реклама, связанная с Another World, за пределами торговой зоны** - молчанка на 15 мин. Исключение - официальные Дилеры AW.
<br><b>1.5.</b> Частые одинаковые рекламные сообщения в торговой зоне** (чаще одного в 1 мин)* - молчанка 15 мин. Исключение - официальные Дилеры AW.
<br><b>1.6.</b> Общение в чате, и на форуме AW, на языке, отличным от русского - молчанка на 15 мин.
<br><b>1.7.</b> Помехи (т.е. сообщение после того как инквизитор вам сказал подождать) в выполнении служебных обязанностей работникам AW и администрации, включая приватные сообщения* - молчанка 1 час – сутки.

<br><br><br>

<b><u>II. Правонарушения средней тяжести</u></b>
<br><b>2.1. Оскорбление игроков средней степени тяжести:</b>
<br><i>2.1.1.</i> без употребления нецензурных выражений, унижение человеческого достоинства - молчанка сроком 30 минут*;
<br><i>2.1.2.</i>  в отношении работников AW, официальных Дилеров AW - молчанка сроком 1-2 часа*;
<br><i>2.1.3.</i> в отношении Администрации AW и Верховного Инквизитора - молчанка сроком 6 часов.
<br><b>2.2. Выражения нецензурного содержания и мат, включая завуалированный, касающийся, имеющий отношение (х.з. - не мат):</b>
<br><i>2.2.1.</i> в отношении определенного (-ых) персонажей AW - молчанка сроком 2 часа;
<br><i>2.2.2.</i> безадресные, на самого себя - молчанка сроком 1 час;
<br><i>2.2.3.</i> в отношении Инквизиции, официальных Дилеров AW - молчанка сроком 4 часа;
<br><i>2.2.4.</i> в отношении администрации AW и Верховного Инквизитора - молчанка сроком 12 час;
<br><i>2.2.5.</i> в других случаях - молчанка сроком 1 час
<br><b>2.3. Распространение ссылок на ресурсы, не связанные с Another World:</b>
<br><i>2.3.1.</i> на другие онлайн-игры* - молчанка сроком 3 часа;
<br><i>2.3.2.</i> на сайты, порнографического содержания - молчанка сроком 1 сутки;
<br><i>2.3.3.</i> на сайты, пропагандирующие наркотики - молчанка сроком 1 сутки;
<br><i>2.3.4.</i> пропаганда наркотических средств, не подпадающая под действие статьи 2.3.3.  - молчанка сроком 1-2 суток.
<br><i>2.3.5.</i> ссылки на другие ресурсы, кроме содержащих вредоносные скрипты - молчанка сроком 1 час.
<br><b>2.4. Подстрекательство:</b>
<br><i>2.4.1.</i> призывы к взлому AW и его составных (отдельные персонажи, форумы, сайты) - тюрьма сроком 1 сутки;
<br><i>2.4.2.</i> призывы к неповиновению, массовым беспорядкам - тюрьма сроком 1-2 суток
<br><i>2.4.3.</i> фашистские, антисемитские лозунги, и другие проявления расовой, а так же религиозной дискриминации - тюрьма сроком 1-2 суток.
<br><b>2.5. Клевета:</b>
<br><i>2.5.1.</i> клевета на персонажа AW - тюрьма сроком 1 сутки;
<br><i>2.5.2.</i> клевета на работников AW, официальных Дилеров AW - тюрьма сроком 3 суток
<br><i>2.5.3.</i> клевета на администрацию AW и Верховного Инквизитора - тюрьма сроком 7 суток
<br><i>2.5.4.</i> в остальных случаях, касающихся непосредственно AW – 1 сутки.
<br><b>2.6. Угрозы расправы в реале:</b>
<br><i>2.6.1.</i> к персонажам AW - тюремное заключение сроком 15 суток
<br><i>2.6.2.</i> к работникам AW и официальным Дилерам AW - тюремное заключение сроком 20 суток
<br><i>2.6.3.</i> к Админстрации AW и Верховному Инквизитору - тюремное заключение сроком 1 месяца
<br><b>2.7. Обман игроков</b>
<br><i>2.7.1.</i> Обман в сделке: тюрьма 7 суток, с последующим возвратом разницы в деньгах обманутому. При невозврате - блокировка виновного персонажа.

<br><br><br><br>



<b><u>III. Тяжкие правонарушения</u></b>
<br><b>3.1.</b> Реклама вредоносных сайтов, инструкции по взлому - пожизненное заключение.
<br><b>3.2. Купля-продажа и обмен чаров:</b>
<br><i>3.2.1.</i> персонажей внутри AW, а также просьбы о покупке, обмене персонажа - тюрьма сроком 11 месяцев;
<br><i>3.2.2.</i> персонажей из других игр - пожизненное заключение
<br><b>3.3.</b> Взломы персонажей AW, чата AW, форума AW - пожизненное заключение.
<br><b>3.4.</b> Особо циничное публичное оскорбление игрока. Пожизненное заключение, или превращение в наемника. Данная норма применяется только после решения Администрации или Верховного Инквизитора  по конкретному делу. Только Администрация и Верховный Инквизитор правомочен своим решением, определить применение данной нормы.

<br><br><br><br>

<b><u>Примечания:</u></b>
<br>* - обязательное предупреждение перед наказанием
<br>** - торговая зона: территория магазина игры.
<br>В случае совершения данного нарушения повторно (рецидив) за последние сутки за нарушения групп Незначительные - срок наказания удваивается.
<br>В случаях совершения данного нарушения более 2-х раз в течение суток (злостного рецидива) или особого цинизма, за нарушения групп Незначительные - срок заключения увеличивается в 3 раза и Менее тяжкие - срок наказания увеличивается в 2 раза.

<br><br>Действия Инквизиторов могут быть обжалованы в 2-х дневный срок Верховному Инквизитору.

<br><br><b>Флуд</b> - повторение одной фразы, слова более 3-х раз в 1 мин;
<br><b>Спам</b> - отправка в чат символов или бессмысленного набора букв, цифр более 2-х раз в 1 мин.
<br><br>На VIP персонажей наказание может накладывать ТОЛЬКО Администратор.<br>
<br><br><b><u>P.S.</u></b>: Возможны коррективы и дополнения.
