<?

include("config/html_header.php");
echo"
<body bgcolor=#EBEDEC leftmargin=0 topmargin=0>
";




echo"
<center><b><u>Характеристики</u></b></center><br><br>
<ul>
<li><b>Сила</b> – увеличивает физический урон оружием
<li><b>Ловкость</b> – увеличивает шанс увернуться от удара
<li><b>Удача</b> – увеличивает шанс нанести критический удар по противнику
<li><b>Выносливость</b> – увеличивает количество ваших жизней (1 очко – 5 HP)
<li><b>Энергия</b> – увеличивает запас вашей манны (1 очко – 5 MP)
<li><b>Разум</b> – увеличивает магический урон боевых заклинаний, а также с ростом умения «разум» вы можете использовать более мощные свитки магии.
<li><b>Активность</b> – увеличивает запас вашей активность (1 очко – 20 ед. активности)<i>
Если вам нужны деньги, то вы можете заработать их в центре занятости. Когда вы работаете, то тратится показатель активности. Его можно восстановить в боях. За 1 бой дается 10 активности.</i>
</ul><br><br>

<center><b><u>Модификаторы</u></b></center><br><br>
<ul>
<li><b>Атака</b> – увеличивает урон наносимый оружием на 5 %
<li><b>Жизнь</b> – уменьшает время восстановления жизней в больнице на 5%
<li><b>Мана</b> – уменьшает время пополнения манны в алтаре на 5%
<li><b>Добыча</b> – уменьшает время добычи ресурсов на 5%
<li><b>Уворот</b> – увеличивает шанс увернуться от противника на 5%
<li><b>Крит</b> – увеличивает шанс нанести критический удар по противнику на 5%
</ul><br><br>

<center><b><u>Владения оружием/магией</u></b></center><br><br>
<ul><u>Мастерство владения</u>
<li><b>Оружием</b> – увеличивает урон оружия на 1%
<li><b>Бронёй</b> – увеличивает мощность брони на 1%
<li><b>Торговлей</b> – уменьшает стоимость предметов в магазине на 1%
<li><b>Боем</b> – увеличивает получаемый опыт в бою на 1%
</ul>
<ul><u>Владение магией</u>
<li><b>Магия жизни</b> – увеличивает действие магии жизни
<li><b>Атакующая магия</b> – увеличивает действие атакующей магией
</ul><br><br>

<center><b><u>МФ</u></b></center><br><br>
<ul>
<li><b>Мф. Крита</b> – шанс нанести критический удар по противнику
<li><b>Мф. Антикрита</b> -  шанс увернутся от критического удара противника
<li><b>Мф. Уворота</b> – шанс увернуться от удара
<li><b>Мф. Антиуворота</b> – шанс что противник не увернется от удара
</ul><br><br>




</center><br><br><br>";