-- phpMyAdmin SQL Dump
-- version 4.2.12deb2+deb8u1
-- http://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Май 31 2016 г., 16:43
-- Версия сервера: 5.7.12-log
-- Версия PHP: 5.6.20-0+deb8u1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `aw`
--

-- --------------------------------------------------------

--
-- Структура таблицы `abils`
--

CREATE TABLE IF NOT EXISTS `abils` (
`id` bigint(20) NOT NULL,
  `name` varchar(50) NOT NULL DEFAULT '',
  `tribe` varchar(25) NOT NULL DEFAULT '',
  `c_iznos` int(5) NOT NULL DEFAULT '0',
  `m_iznos` int(5) NOT NULL DEFAULT '0',
  `battle` int(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `bank_transfers`
--

CREATE TABLE IF NOT EXISTS `bank_transfers` (
  `time` int(11) unsigned NOT NULL DEFAULT '0',
  `fr` varchar(20) NOT NULL,
  `user` varchar(20) NOT NULL,
  `credits` int(10) unsigned NOT NULL DEFAULT '0',
  `id` int(11) unsigned NOT NULL DEFAULT '0',
  `num` int(11) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `battle_drop`
--

CREATE TABLE IF NOT EXISTS `battle_drop` (
  `id` smallint(6) unsigned NOT NULL DEFAULT '0',
  `name` varchar(35) NOT NULL,
  `title` varchar(35) NOT NULL,
  `rand` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `q_id` smallint(6) unsigned NOT NULL DEFAULT '0',
  `q_st` smallint(6) unsigned NOT NULL DEFAULT '0',
  `q_in` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `craft`
--

CREATE TABLE IF NOT EXISTS `craft` (
`id` int(10) NOT NULL,
  `item_id` varchar(150) DEFAULT NULL,
  `c1` varchar(150) NOT NULL DEFAULT '',
  `c2` varchar(150) NOT NULL DEFAULT '',
  `c3` varchar(150) NOT NULL DEFAULT '',
  `c4` varchar(150) NOT NULL DEFAULT '',
  `c5` varchar(150) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `drop`
--

CREATE TABLE IF NOT EXISTS `drop` (
`id` int(4) NOT NULL,
  `p_drop` int(4) NOT NULL DEFAULT '0',
  `name` varchar(100) NOT NULL DEFAULT '',
  `chance` varchar(100) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_academy`
--

CREATE TABLE IF NOT EXISTS `game_academy` (
`id` int(11) NOT NULL,
  `type` int(1) NOT NULL DEFAULT '0',
  `title` varchar(255) NOT NULL DEFAULT '',
  `srok` int(3) NOT NULL DEFAULT '0',
  `price` int(6) NOT NULL DEFAULT '0',
  `level` int(3) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_academy`
--

INSERT INTO `game_academy` (`id`, `type`, `title`, `srok`, `price`, `level`) VALUES
(4, 0, 'Наёмник', 43200, 600, 5),
(1, 0, 'Лекарь', 43200, 600, 5),
(2, 0, 'Кузнец', 43200, 600, 5),
(3, 0, 'Огранщик', 43200, 600, 5),
(5, 0, 'Шахтёр', 43200, 500, 5),
(6, 0, 'Маг', 43200, 400, 5),
(7, 0, 'Алхимик', 43200, 500, 5);

-- --------------------------------------------------------

--
-- Структура таблицы `game_bank`
--

CREATE TABLE IF NOT EXISTS `game_bank` (
  `name` varchar(10) NOT NULL DEFAULT '',
  `bank` decimal(12,2) NOT NULL DEFAULT '0.00',
  `proc` decimal(3,0) NOT NULL DEFAULT '0',
  `wmkr` decimal(12,2) NOT NULL DEFAULT '0.00',
  `wmekr` decimal(12,2) NOT NULL DEFAULT '0.00',
  `wmkrmin` decimal(12,2) NOT NULL DEFAULT '0.00',
  `wmekrmin` decimal(12,2) NOT NULL DEFAULT '0.00',
  `bankwmkr` decimal(12,2) NOT NULL DEFAULT '0.00',
  `bankwmekr` decimal(12,2) NOT NULL DEFAULT '0.00'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_banned`
--

CREATE TABLE IF NOT EXISTS `game_banned` (
  `id` int(11) NOT NULL,
  `who` int(11) NOT NULL DEFAULT '0',
  `theme` text NOT NULL,
  `time` int(11) NOT NULL DEFAULT '0',
  `longer` int(11) NOT NULL DEFAULT '0',
  `author` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_battle`
--

CREATE TABLE IF NOT EXISTS `game_battle` (
`BattleID` int(11) NOT NULL,
  `StartTime` int(11) DEFAULT NULL,
  `BattleType` enum('1','2','3','4') NOT NULL DEFAULT '1',
  `Raund` smallint(6) unsigned NOT NULL DEFAULT '1',
  `RaundTime` int(11) unsigned NOT NULL DEFAULT '0',
  `WeaponUsing` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `IsBlood` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `Dead` tinyint(4) NOT NULL DEFAULT '0',
  `RedTeamCapacity` int(11) NOT NULL DEFAULT '1',
  `BlueTeamCapacity` int(11) NOT NULL DEFAULT '1',
  `Timeout` int(11) NOT NULL DEFAULT '60',
  `minRedLevel` int(11) DEFAULT NULL,
  `maxRedLevel` int(11) DEFAULT NULL,
  `minBlueLevel` varchar(11) NOT NULL DEFAULT '',
  `maxBlueLevel` varchar(11) NOT NULL DEFAULT '',
  `Status` enum('Zayavka','InProcess','Finished') DEFAULT 'Zayavka',
  `Comment` varchar(50) DEFAULT NULL,
  `closed` int(11) NOT NULL DEFAULT '0',
  `CreateTime` int(11) NOT NULL DEFAULT '0',
  `alg` tinyint(1) NOT NULL DEFAULT '0',
  `inv` tinyint(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_battle_log`
--

CREATE TABLE IF NOT EXISTS `game_battle_log` (
`HitID` int(11) NOT NULL,
  `BattleID` int(11) DEFAULT NULL,
  `HitTime` int(11) DEFAULT NULL,
  `HitStatus` int(11) NOT NULL DEFAULT '0',
  `AttackerFighter` int(11) NOT NULL DEFAULT '0',
  `AttackerTeam` enum('0','1') NOT NULL DEFAULT '0',
  `AttackerHitType` set('1','2','3','4','5') DEFAULT NULL,
  `AttackerDamage` int(11) NOT NULL DEFAULT '0',
  `AttackerBlock` set('1','2','3','4','5') DEFAULT NULL,
  `DefenderFighter` int(11) NOT NULL DEFAULT '0',
  `DefenderHitType` set('1','2','3','4','5') DEFAULT NULL,
  `DefenderDamage` int(11) NOT NULL DEFAULT '0',
  `DefenderBlock` set('1','2','3','4','5') DEFAULT NULL,
  `RedComment` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `BlueComment` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `RedMagicStrike` int(11) NOT NULL DEFAULT '0',
  `BlueMagicStrike` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_battle_users`
--

CREATE TABLE IF NOT EXISTS `game_battle_users` (
  `BattleID` int(11) NOT NULL DEFAULT '0',
  `FighterID` int(11) NOT NULL DEFAULT '0',
  `Team` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `EndRound` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `died` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `isBot` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `damage` int(11) NOT NULL DEFAULT '0',
  `currentTime` int(11) NOT NULL DEFAULT '0',
  `TotalExpa` int(11) NOT NULL DEFAULT '0',
  `block` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `hit` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `hp` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `krit` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `parry` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `spirit` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `wait` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `priem` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `time` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_cms_menu`
--

CREATE TABLE IF NOT EXISTS `game_cms_menu` (
`id` int(11) NOT NULL,
  `active` enum('0','1') NOT NULL DEFAULT '0',
  `parent_id` int(11) NOT NULL DEFAULT '0',
  `priority` int(11) NOT NULL DEFAULT '0',
  `name` varchar(150) NOT NULL DEFAULT '',
  `alias` varchar(50) NOT NULL DEFAULT '',
  `icon` varchar(50) NOT NULL DEFAULT '',
  `image` varchar(150) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_cms_modules`
--

CREATE TABLE IF NOT EXISTS `game_cms_modules` (
`id` int(11) NOT NULL,
  `is_admin` enum('0','1') NOT NULL DEFAULT '0',
  `alias` varchar(50) NOT NULL DEFAULT '',
  `name` varchar(100) NOT NULL DEFAULT '',
  `active` enum('0','1') NOT NULL DEFAULT '0',
  `private` enum('0','1') NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_cms_rights`
--

CREATE TABLE IF NOT EXISTS `game_cms_rights` (
`id` int(11) NOT NULL,
  `module_id` int(11) NOT NULL DEFAULT '0',
  `group_id` int(11) NOT NULL DEFAULT '0',
  `right_id` enum('0','1','2') NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_comments`
--

CREATE TABLE IF NOT EXISTS `game_comments` (
`id` int(11) unsigned NOT NULL,
  `news` int(11) unsigned NOT NULL DEFAULT '0',
  `text` varchar(150) NOT NULL DEFAULT '',
  `user` varchar(30) NOT NULL DEFAULT '',
  `time` int(11) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_complects`
--

CREATE TABLE IF NOT EXISTS `game_complects` (
`id` int(11) unsigned NOT NULL,
  `user_id` int(11) unsigned NOT NULL,
  `name` varchar(100) NOT NULL,
  `data` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_config`
--

CREATE TABLE IF NOT EXISTS `game_config` (
  `key` varchar(100) NOT NULL,
  `value` varchar(150) NOT NULL,
  `type` enum('text','int','textarea','') NOT NULL DEFAULT 'text'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_config`
--

INSERT INTO `game_config` (`key`, `value`, `type`) VALUES
('totalUsers', '1', 'text'),
('totalLight', '0', 'text'),
('totalDark', '0', 'text');

-- --------------------------------------------------------

--
-- Структура таблицы `game_donations`
--

CREATE TABLE IF NOT EXISTS `game_donations` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `money` float(10,2) NOT NULL DEFAULT '0.00',
  `comment` varchar(220) NOT NULL DEFAULT '',
  `time` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_errors`
--

CREATE TABLE IF NOT EXISTS `game_errors` (
`id` int(11) NOT NULL,
  `time` int(11) NOT NULL DEFAULT '0',
  `user` int(11) NOT NULL DEFAULT '0',
  `type` varchar(50) NOT NULL,
  `text` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_friends`
--

CREATE TABLE IF NOT EXISTS `game_friends` (
`id` smallint(5) unsigned NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `friend_id` int(11) NOT NULL DEFAULT '0',
  `ignor` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_ip_banned`
--

CREATE TABLE IF NOT EXISTS `game_ip_banned` (
  `start` int(11) NOT NULL DEFAULT '0',
  `com` varchar(50) NOT NULL DEFAULT '0',
  `ip` varchar(30) NOT NULL DEFAULT '0',
  `end` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_items`
--

CREATE TABLE IF NOT EXISTS `game_items` (
`id` int(11) NOT NULL,
  `name` varchar(30) NOT NULL DEFAULT '',
  `title` varchar(50) NOT NULL DEFAULT '',
  `price` decimal(11,2) NOT NULL DEFAULT '0.00',
  `f_price` decimal(11,2) NOT NULL DEFAULT '0.00',
  `tip` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `slot1` char(3) NOT NULL DEFAULT '',
  `slot2` char(3) NOT NULL DEFAULT '',
  `min_level` smallint(3) unsigned NOT NULL DEFAULT '0',
  `min_strength` smallint(4) unsigned NOT NULL DEFAULT '0',
  `min_dex` smallint(4) unsigned NOT NULL DEFAULT '0',
  `min_agility` smallint(4) unsigned NOT NULL DEFAULT '0',
  `min_vitality` smallint(4) unsigned NOT NULL DEFAULT '0',
  `min_razum` smallint(4) unsigned NOT NULL DEFAULT '0',
  `min_proff` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `min` smallint(4) NOT NULL DEFAULT '0',
  `max` smallint(4) NOT NULL DEFAULT '0',
  `hp` smallint(4) NOT NULL DEFAULT '0',
  `energy` smallint(4) NOT NULL DEFAULT '0',
  `br1` smallint(4) NOT NULL DEFAULT '0',
  `br2` smallint(4) NOT NULL DEFAULT '0',
  `br3` smallint(4) NOT NULL DEFAULT '0',
  `br4` smallint(4) NOT NULL DEFAULT '0',
  `br5` smallint(4) NOT NULL DEFAULT '0',
  `strength` smallint(4) NOT NULL DEFAULT '0',
  `dex` smallint(4) NOT NULL DEFAULT '0',
  `agility` smallint(4) NOT NULL DEFAULT '0',
  `vitality` smallint(4) NOT NULL DEFAULT '0',
  `razum` smallint(4) NOT NULL DEFAULT '0',
  `krit` smallint(4) NOT NULL DEFAULT '0',
  `mkrit` smallint(4) NOT NULL DEFAULT '0',
  `unkrit` smallint(4) NOT NULL DEFAULT '0',
  `uv` smallint(4) NOT NULL DEFAULT '0',
  `unuv` smallint(4) NOT NULL DEFAULT '0',
  `mblock` smallint(4) NOT NULL DEFAULT '0',
  `kbr` smallint(4) NOT NULL DEFAULT '0',
  `pbr` smallint(4) NOT NULL DEFAULT '0',
  `metk` smallint(4) NOT NULL DEFAULT '0',
  `iznos` smallint(4) unsigned NOT NULL DEFAULT '0',
  `about` text NOT NULL,
  `art` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `life` int(11) unsigned NOT NULL DEFAULT '0',
  `real_price` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `craft` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `class` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `pblock` smallint(5) NOT NULL DEFAULT '0',
  `mz` smallint(5) NOT NULL DEFAULT '0',
  `clan_id` smallint(5) unsigned NOT NULL DEFAULT '0',
  `sclon` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `otravl` tinyint(3) NOT NULL DEFAULT '0',
  `use_mana` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `magic` smallint(5) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=818 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_items`
--

INSERT INTO `game_items` (`id`, `name`, `title`, `price`, `f_price`, `tip`, `slot1`, `slot2`, `min_level`, `min_strength`, `min_dex`, `min_agility`, `min_vitality`, `min_razum`, `min_proff`, `min`, `max`, `hp`, `energy`, `br1`, `br2`, `br3`, `br4`, `br5`, `strength`, `dex`, `agility`, `vitality`, `razum`, `krit`, `mkrit`, `unkrit`, `uv`, `unuv`, `mblock`, `kbr`, `pbr`, `metk`, `iznos`, `about`, `art`, `life`, `real_price`, `craft`, `class`, `pblock`, `mz`, `clan_id`, `sclon`, `otravl`, `use_mana`, `magic`) VALUES
(1, 'attack', 'Нападение', '20.00', '0.00', 12, 'w17', 'w18', 3, 0, 0, 0, 0, 5, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Принуждение персонажа к поединку', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(2, 'axe50', 'Красочный Топор', '5.00', '0.00', 1, '', '', 1, 4, 0, 4, 4, 0, 0, 3, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0),
(3, 'axe61', 'Церемониальный Топор', '8.00', '0.00', 1, '', '', 1, 4, 0, 4, 4, 0, 0, 3, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(4, 'axe20', 'Легкий Топор', '8.00', '0.00', 1, '', '', 2, 7, 0, 0, 9, 0, 0, 5, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(5, 'axe80', 'Восточный Разделочный Топор', '40.00', '0.00', 1, '', '', 3, 10, 0, 10, 10, 0, 0, 7, 11, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(6, 'axe60', 'Топор Внезапности', '60.00', '0.00', 1, '', '', 4, 13, 0, 13, 13, 0, 0, 8, 14, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(7, 'axe84', 'Легкий Боевой Топор', '62.00', '0.00', 1, '', '', 4, 15, 0, 15, 15, 0, 0, 7, 13, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 20, 0, 0, 0, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(8, 'belt17', 'Пояс новобранца', '3.00', '0.00', 7, '', '', 1, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(9, 'belt16', 'Широкий пояс', '10.00', '0.00', 7, '', '', 2, 8, 0, 0, 8, 0, 0, 0, 0, 6, 0, 0, 0, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(10, 'knife67', 'Нож Повелителя Ночи', '19.00', '0.00', 1, 'w1', 'w5', 3, 0, 12, 12, 6, 0, 0, 3, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 10, 0, 0, 0, 0, 40, 'Это оружие можно носить в 2 руках', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(11, 'knife59', 'Сломанный Нож', '6.00', '0.00', 1, 'w1', 'w5', 1, 4, 0, 2, 4, 0, 0, 1, 5, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(12, 'knife61', 'Темный Кинжал', '9.00', '0.00', 1, 'w1', 'w5', 2, 0, 8, 8, 4, 0, 0, 3, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 5, 0, 0, 0, 0, 0, 30, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(13, 'knife52', 'Сказочный Нож', '10.00', '0.00', 1, 'w1', 'w5', 2, 8, 0, 8, 4, 0, 0, 2, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 5, 0, 0, 0, 0, 20, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(14, 'knife69', 'Рыцарский Кинжал', '17.00', '0.00', 1, 'w1', 'w5', 3, 0, 12, 12, 6, 0, 0, 3, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 20, 0, 0, 0, 0, 30, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(15, 'axe1', 'Топор', '13.00', '0.00', 1, '', '', 2, 0, 0, 9, 9, 0, 0, 4, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(16, 'axe11', 'Кровавый Топор', '19.00', '0.00', 1, '', '', 2, 0, 0, 9, 9, 0, 0, 6, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(17, 'axe53', 'Учебный Топор', '23.00', '0.00', 1, '', '', 2, 7, 0, 7, 7, 0, 0, 5, 8, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(18, 'axe77', 'Топор Тюремщика', '30.00', '0.00', 1, '', '', 3, 10, 0, 10, 10, 0, 0, 7, 11, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(19, 'axe78', 'Короткий Топор', '37.00', '0.00', 1, '', '', 3, 10, 0, 10, 10, 0, 0, 7, 11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(20, 'axe56', 'Топор Весны', '38.00', '0.00', 1, '', '', 3, 10, 0, 10, 10, 0, 0, 7, 11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(21, 'hammer3', 'Боевой Молоток (Клевец)', '64.00', '0.00', 1, '', '', 3, 14, 0, 14, 14, 0, 0, 12, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(22, 'mace52', 'Цеп Новобранца', '45.00', '0.00', 1, '', '', 3, 15, 10, 0, 12, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 10, 0, 0, -10, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(23, 'mace63', 'Булава Ночной Стражи', '42.00', '0.00', 1, '', '', 3, 15, 0, 0, 12, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(24, 'mace51', 'Короткая Шипастая Булава', '40.00', '0.00', 1, '', '', 3, 15, 0, 0, 12, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(25, 'sword53', 'Большое пыточное лезвие', '11.00', '0.00', 1, '', '', 1, 4, 0, 0, 4, 0, 0, 4, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(26, 'sword97', 'Старый Меч', '8.00', '0.00', 1, '', '', 1, 4, 0, 0, 4, 0, 0, 2, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(27, 'sword84', 'Меч Стражника', '8.00', '0.00', 1, '', '', 1, 4, 4, 4, 4, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(28, 'naruchi54', 'Перчатки Рыцаря', '29.00', '0.00', 9, '', '', 4, 20, 0, 15, 0, 0, 0, 1, 4, 18, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(29, 'hammer5', 'Молот Дробления', '38.00', '0.00', 1, '', '', 3, 13, 0, 13, 13, 0, 0, 1, 19, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 0, 0, 10, 0, 30, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(30, 'belt22', 'Цепной Пояс', '98.00', '0.00', 7, '', '', 8, 0, 0, 30, 35, 0, 0, 0, 0, 72, 0, 0, 0, 40, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(31, 'belt19', 'Пояс рекрута', '16.00', '0.00', 7, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 12, 0, 0, 0, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(32, 'belt1', 'Пояс силы', '7.00', '0.00', 7, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(33, 'boots11', 'Сапоги Жизни', '49.00', '0.00', 6, '', '', 5, 17, 0, 0, 17, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 12, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(34, 'helmet69', 'Релкинский Шлем', '31.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 12, 0, 11, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(35, 'helmet26', 'Высокий Шлем', '32.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 18, 0, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(36, 'helmet36', 'Персийский Шлем', '33.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 6, 0, 11, 0, 0, 0, 0, 0, 2, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(37, 'helmet76', 'Трехрогий Шлем', '37.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 0, 0, 12, 0, 0, 0, 0, 2, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(38, 'helmet61', 'Изящный Шлем', '41.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 21, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(39, 'boots9', 'Зубастые Ботинки', '24.00', '0.00', 6, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 2, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(40, 'boots8', 'Статные Ботинки', '30.00', '0.00', 6, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 7, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(41, 'boots12', 'Экзотические Сапоги', '36.00', '0.00', 6, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 11, 0, 1, 0, 0, 0, 7, 0, 7, 7, 7, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(42, 'boots10', 'Изящные Сапоги', '37.00', '0.00', 6, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 25, 20, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(43, 'boots7', 'Железные Ботинки', '46.00', '0.00', 6, '', '', 5, 17, 0, 0, 17, 0, 0, 0, 0, 12, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(44, 'helmet57', 'Греческий Шлем', '15.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(45, 'armor92', 'Доспех Жернова', '220.00', '0.00', 2, '', '', 7, 30, 11, 11, 30, 0, 0, 0, 0, 33, 0, 0, 36, 0, 10, 0, 2, 0, 0, 0, 0, 0, 0, 25, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(46, 'armor73', 'Доспех Пепла', '220.00', '0.00', 2, '', '', 7, 30, 25, 15, 30, 0, 0, 0, 0, 99, 0, 0, 40, 0, 11, 0, 2, 0, 0, 0, 0, 50, 0, 50, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(47, 'armor99', 'Броня Сумерек', '219.00', '0.00', 2, '', '', 7, 25, 30, 0, 25, 0, 0, 0, 0, 45, 0, 0, 51, 0, 16, 0, 0, 2, 2, 0, 0, 40, 0, 10, 0, 0, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(48, 'armor72', 'Белый Доспех Ищущего', '220.00', '0.00', 2, '', '', 7, 25, 25, 0, 26, 0, 0, 0, 0, 66, 0, 0, 36, 0, 10, 0, 0, 0, 0, 0, 0, 50, 0, 10, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(49, 'armor54', 'Черная Кольчуга', '171.00', '0.00', 2, '', '', 6, 20, 0, 0, 12, 0, 0, 0, 0, 33, 0, 0, 24, 0, 7, 0, 2, 0, 1, 0, 0, 0, 0, 24, 40, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(50, 'armor93', 'Броня Кинжалов', '214.00', '0.00', 2, '', '', 7, 13, 39, 39, 13, 0, 0, 0, 0, 18, 0, 0, 12, 0, 4, 0, 1, 0, 0, 0, 0, 0, 0, 40, 65, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(51, 'armor90', 'Доспех Чудовищ', '170.00', '0.00', 2, '', '', 6, 11, 34, 34, 11, 0, 0, 0, 0, 0, 0, 0, 8, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 95, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(52, 'armor79', 'Панцирь Противостояния', '170.00', '0.00', 2, '', '', 6, 25, 15, 15, 25, 0, 0, 0, 0, 0, 0, 0, 32, 0, 9, 0, 2, 0, 0, 0, 0, 0, 0, 40, 0, 40, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(53, 'braslet1', 'Браслет Укола', '5.00', '0.00', 10, '', '', 2, 12, 0, 0, 12, 0, 0, 1, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(54, 'braslet13', 'Металлический Браслет', '13.00', '0.00', 10, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 0, 0, 2, 2, 2, 2, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(55, 'axe76', 'Топор Дровосека', '111.00', '0.00', 1, '', '', 6, 16, 0, 16, 16, 0, 0, 11, 19, 0, 0, 0, 0, 0, 0, 0, 1, 0, 2, 0, 0, 15, 0, 0, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(56, 'armor74', 'Изящная Броня', '166.00', '0.00', 2, '', '', 6, 0, 17, 17, 0, 0, 0, 0, 0, 33, 0, 0, 32, 0, 9, 0, 0, 4, 0, 0, 0, 0, 0, 25, 50, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(57, 'armor65', 'Синяя Броня Знающего', '168.00', '0.00', 2, '', '', 6, 11, 34, 34, 11, 0, 0, 0, 0, 18, 0, 0, 11, 0, 4, 0, 0, 10, 0, 0, 0, 0, 0, 25, 65, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(58, 'armor57', 'Броня Черненого Серебра', '170.00', '0.00', 2, '', '', 6, 20, 15, 20, 15, 0, 0, 0, 0, 33, 0, 0, 28, 0, 8, 0, 1, 0, 0, 0, 0, 20, 0, 30, 0, 30, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(59, 'armor76', 'Доспех Хранителей Луны', '170.00', '0.00', 2, '', '', 6, 30, 11, 11, 30, 0, 0, 0, 0, 33, 0, 0, 32, 0, 9, 0, 3, 0, 0, 0, 0, 0, 0, 40, 0, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(60, 'armor52', 'Блестящий Нагрудник', '97.00', '0.00', 2, '', '', 4, 15, 0, 15, 15, 0, 0, 0, 0, 12, 0, 0, 20, 0, 6, 0, 4, 2, 2, 0, 0, 0, 0, 15, 15, 5, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(61, 'armor64', 'Иллюзорный Доспех', '90.00', '0.00', 2, '', '', 4, 22, 7, 7, 22, 0, 0, 0, 0, 33, 0, 0, 24, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(62, 'armor61', 'Стальной Жилет', '90.00', '0.00', 2, '', '', 3, 17, 5, 5, 17, 0, 0, 0, 0, 24, 0, 0, 24, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 15, 10, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(63, 'armor69', 'Узорчатая Броня', '71.00', '0.00', 2, '', '', 3, 10, 10, 10, 10, 0, 0, 0, 0, 0, 0, 0, 9, 0, 3, 0, 0, 0, 0, 0, 0, 5, 0, 25, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(64, 'armor101', 'Средняя Железная Броня', '74.00', '0.00', 2, '', '', 3, 15, 0, 0, 15, 0, 0, 0, 0, 18, 0, 0, 24, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 70, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(65, 'armor75', 'Темный Нагрудник', '76.00', '0.00', 2, '', '', 3, 15, 5, 5, 15, 0, 0, 0, 0, 24, 0, 0, 20, 0, 6, 0, 0, 0, 1, 0, 0, 0, 0, 35, 0, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(66, 'armor81', 'Броня Достойных', '80.00', '0.00', 2, '', '', 3, 15, 5, 5, 15, 0, 0, 0, 0, 0, 0, 0, 20, 0, 6, 0, 2, 2, 2, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(67, 'armor58', 'Броня Пластин', '80.00', '0.00', 2, '', '', 3, 15, 5, 5, 15, 0, 0, 0, 0, 66, 0, 0, 28, 0, 8, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(68, 'armor66', 'Укрепленный Жилет', '68.00', '0.00', 2, '', '', 3, 5, 17, 17, 5, 0, 0, 0, 0, 0, 0, 0, 5, 0, 2, 0, 0, 0, 1, 0, 0, 0, 0, 10, 35, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(69, 'armor100', 'Черный Нагрудник', '32.00', '0.00', 2, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 12, 0, 0, 16, 0, 5, 0, 1, 0, 0, 0, 0, 6, 0, 5, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(70, 'armor80', 'Доспех Латника', '31.00', '0.00', 2, '', '', 2, 12, 0, 0, 12, 0, 0, 0, 0, 24, 0, 0, 24, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(71, 'armor77', 'Клепаный Жилет Воина', '29.00', '0.00', 2, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 33, 0, 0, 12, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(72, 'roba12', 'Рубаха Силы', '15.00', '0.00', 11, '', '', 1, 5, 0, 0, 5, 0, 0, 0, 0, 6, 0, 0, 3, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(73, 'roba1', 'Рубашка', '1.00', '0.00', 11, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(74, 'helmet21', 'Рогатый Шлем', '31.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 18, 0, 8, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(75, 'helmet22', 'Железный Шлем', '15.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(76, 'helmet23', 'Шишак', '30.00', '0.00', 8, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 0, 0, 11, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(77, 'shield5', 'Щиток Угадывания', '25.00', '0.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 0, 0, 0, 0, 4, 4, 4, 4, 4, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(78, 'trshield2', 'Нормандский щит', '23.00', '0.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 0, 0, 0, 0, 4, 4, 4, 4, 4, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(79, 'shield6', 'Колючий Щиток', '22.00', '0.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 2, 3, 0, 0, 4, 4, 4, 4, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(80, 'shield4', 'Щиток Воина', '17.00', '0.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 0, 0, 0, 0, 4, 4, 4, 4, 4, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(81, 'shield1', 'Щиток', '14.00', '0.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 0, 0, 6, 0, 4, 4, 4, 4, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(82, 'shield7', 'Изящный Щит', '72.00', '0.00', 5, '', '', 5, 18, 0, 15, 18, 0, 0, 0, 0, 15, 0, 15, 15, 15, 15, 15, 0, 0, 0, 0, 0, 0, 0, 25, 0, 20, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(83, 'amulet70', 'Жертвенный Амулет', '17.00', '0.00', 4, '', '', 2, 8, 0, 10, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 5, 15, 5, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(84, 'amulet69', 'Шипастый Кулон', '27.00', '0.00', 4, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 0, 0, 2, 2, 2, 2, 2, 2, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(85, 'amulet66', 'Ритуальное Ожерелье', '41.00', '0.00', 4, '', '', 3, 15, 0, 0, 15, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 15, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(86, 'shield10', 'Щит Дикости', '60.00', '0.00', 5, '', '', 4, 15, 0, 12, 15, 0, 0, 2, 3, 0, 0, 14, 15, 14, 14, 14, 0, 0, 0, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(87, 'shield12', 'Щит Ласки', '55.00', '0.00', 5, '', '', 4, 15, 0, 12, 15, 0, 0, 0, 0, 0, 0, 14, 15, 14, 14, 14, 0, 1, 0, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(88, 'shield13', 'Крепкий Щит', '87.00', '0.00', 5, '', '', 5, 18, 18, 15, 0, 0, 0, 0, 0, 18, 0, 31, 32, 31, 31, 31, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(89, 'amulet60', 'Кулон Баланса', '93.00', '0.00', 4, '', '', 5, 15, 15, 15, 15, 0, 0, 0, 0, 6, 0, 4, 4, 4, 4, 4, 1, 1, 1, 0, 0, 25, 0, 25, 25, 25, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(90, 'amulet65', 'Кулон Грозового Облака', '90.00', '0.00', 4, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 2, 2, 0, 0, 0, 0, 25, 25, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(91, 'amulet54', 'Амулет Фокуса', '89.00', '0.00', 4, '', '', 5, 10, 10, 10, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 4, 4, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(92, 'shield19', 'Щит Тоски', '61.00', '0.00', 5, '', '', 4, 15, 0, 12, 15, 0, 0, 0, 0, 12, 0, 14, 15, 14, 14, 14, 0, 1, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(93, 'amulet56', 'Амулет -Рубиновая Ветвь-', '89.00', '0.00', 4, '', '', 5, 10, 0, 20, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 15, 0, 25, 45, 25, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(94, 'amulet53', 'Ожерелье -Капля Крови-', '58.00', '0.00', 4, '', '', 4, 15, 15, 0, 15, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(95, 'amulet63', 'Изящный Амулет', '61.00', '0.00', 4, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 18, 0, 5, 5, 5, 5, 5, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(96, 'dubina2', 'Шипованная Дубина', '11.00', '0.00', 1, '', '', 1, 6, 0, 6, 6, 0, 0, 1, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(97, 'knife66', 'Тяжелый Нож Рубки', '70.00', '0.00', 1, 'w1', 'w5', 5, 0, 21, 21, 11, 0, 0, 4, 11, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 50, 'Это оружие можно носить в 2 руках', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(98, 'knife62', 'Крис', '71.00', '0.00', 1, 'w1', 'w5', 5, 0, 18, 18, 12, 0, 0, 4, 11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 35, 0, 0, 0, 0, 0, 40, 'Это оружие можно носить в 2 руках', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(99, 'axe63', 'Топор Лезвий', '72.00', '0.00', 1, '', '', 4, 13, 0, 13, 13, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(100, 'axe52', 'Тяжёлый Бронзовый Топор', '89.00', '0.00', 1, '', '', 5, 16, 0, 16, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 10, 0, 0, 0, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(101, 'axe67', 'Топор Странника', '90.00', '0.00', 1, '', '', 5, 16, 0, 16, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 20, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(102, 'axe71', 'Топор Ливня', '91.00', '0.00', 1, '', '', 5, 16, 0, 16, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 50, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(103, 'axe57', 'Рыцарский Топор', '92.00', '0.00', 1, '', '', 5, 16, 16, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(104, 'dubina1', 'Дубина', '7.00', '0.00', 1, '', '', 1, 5, 0, 5, 5, 0, 0, 2, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(105, 'sword50', 'Меч Долга', '92.00', '0.00', 1, '', '', 5, 16, 16, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 30, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(106, 'sword56', 'Сабля -Ласточка-', '92.00', '0.00', 1, '', '', 5, 16, 0, 16, 16, 0, 0, 7, 23, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 0, 0, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(107, 'sword87', 'Экзотический Меч', '92.00', '0.00', 1, '', '', 5, 16, 16, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 10, 10, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(108, 'sword57', 'Клинок Посланца Смерти', '93.00', '0.00', 1, '', '', 5, 16, 14, 14, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 1, -1, -1, 0, 0, 30, 0, 20, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(109, 'sword69', 'Клинок Ледяной Руки', '120.00', '0.00', 1, '', '', 5, 16, 16, 0, 16, 2, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -20, 20, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(110, 'knife64', 'Граненый Кинжал', '22.00', '0.00', 1, 'w1', 'w5', 3, 0, 12, 12, 6, 0, 0, 4, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 10, 0, 0, 0, 0, 30, 'Это оружие можно носить в 2 руках', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(111, 'knife54', 'Нож Пророчеств', '40.00', '0.00', 1, 'w1', '', 4, 0, 17, 17, 9, 0, 0, 3, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 30, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(112, 'knife56', 'Кинжал Витой Рукояти', '43.00', '0.00', 1, 'w1', '', 4, 0, 17, 17, 9, 0, 0, 3, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 10, 20, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(113, 'knife58', 'Столовый Разделочный Нож', '68.00', '0.00', 1, 'w1', 'w5', 4, 11, 21, 21, 0, 0, 0, 4, 11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 20, 0, 0, 0, 0, 40, 'Это оружие можно носить в 2 руках', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(114, 'reset', 'Перерождение', '200.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Освобождение физических характеристик персонажа<br>Потребление маны: 40 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(115, 'invisible', 'Уход в тень', '250.00', '0.00', 12, '', '', 7, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Погружение персонажа во тьму... Полная анонимность персонажа', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(116, 'addhp50', 'Восстановление 50 HP', '3.00', '0.00', 12, '', '', 1, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +50 НР<br>Потребление маны: 5 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(117, 'addhp300', 'Восстановление 300 HP', '18.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 10, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +300 НР<br>Потребление маны: 30 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(118, 'addhp200', 'Восстановление 200 HP', '12.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +200 НР<br>Потребление маны: 20 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(119, 'addhp100', 'Восстановление 100 HP', '6.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +100 НР<br>Потребление маны: 10 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(120, 'blood_attack', 'Кровавое Нападение', '50.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Принуждение персонажа к поединку.<BR>Проигравшая сторона получает травму.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(121, 'healing1', 'Исцеление от травм', '200.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 6, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 'Исцеление персонажа от всевозможных травм<br>Потребление маны: 20 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(122, 'mutation', 'Свиток мутации', '20.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Персонаж, на которого наложено это проклятие мутирует', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(123, 'helmet48', 'Пятирогий Шлем', '46.00', '0.00', 8, '', '', 4, 10, 10, 10, 10, 0, 0, 0, 0, 12, 0, 15, 0, 0, 0, 0, 1, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(124, 'helmet49', 'Шлем Отречения', '47.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 16, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(125, 'helmet77', 'Серый Шлем', '48.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 2, 2, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(126, 'helmet63', 'Линейный шлем', '51.00', '0.00', 8, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 12, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(127, 'helmet67', 'Шипастая Маска', '53.00', '0.00', 8, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 18, 0, 18, 0, 0, 0, 0, 2, 1, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(128, 'helmet35', 'Шлем Темного Крестоносца', '53.00', '0.00', 8, '', '', 5, 20, 0, 20, 20, 0, 0, 0, 0, 12, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 35, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(129, 'helmet72', 'Шлем Тотем', '53.00', '0.00', 8, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(130, 'helmet38', 'Шлем Имперский', '55.00', '0.00', 8, '', '', 5, 20, 20, 0, 20, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 20, 10, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(131, 'helmet43', 'Турнирный Армет', '76.00', '0.00', 8, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 27, 0, 24, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 20, 10, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(132, 'armor83', 'Броня Обреченных', '103.00', '0.00', 2, '', '', 4, 22, 7, 7, 22, 0, 0, 0, 0, 33, 0, 0, 24, 0, 7, 0, 0, 2, 0, 0, 0, 30, 0, 0, 45, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(133, 'armor98', 'Мистическая Броня', '106.00', '0.00', 2, '', '', 4, 22, 7, 7, 22, 0, 0, 0, 0, 18, 0, 0, 8, 0, 3, 0, 3, 0, 0, 0, 0, 15, 0, 0, 0, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(134, 'armor82', 'Экзотическая Броня', '106.00', '0.00', 2, '', '', 4, 20, 7, 7, 20, 0, 0, 0, 0, 6, 0, 0, 24, 0, 7, 0, 4, 0, 0, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(135, 'armor59', 'Сказочная Броня', '115.00', '0.00', 2, '', '', 4, 14, 14, 14, 14, 0, 0, 0, 0, 18, 0, 0, 12, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(136, 'armor51', 'Тяжелая Железная Броня', '101.00', '0.00', 2, '', '', 5, 25, 0, 0, 25, 0, 0, 0, 0, 27, 0, 0, 26, 0, 6, 0, 1, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(137, 'armor53', 'Броня Аккуратности', '128.00', '0.00', 2, '', '', 5, 15, 0, 25, 10, 0, 0, 0, 0, 18, 0, 0, 20, 0, 6, 0, 2, 2, 0, 0, 0, 5, 0, 15, 50, 5, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(138, 'helmet27', 'Кабассет', '7.00', '0.00', 8, '', '', 1, 6, 0, 0, 6, 0, 0, 0, 0, 6, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(139, 'helmet31', 'Каска Новобранца', '7.00', '0.00', 8, '', '', 1, 6, 0, 0, 6, 0, 0, 0, 0, 3, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 2, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(140, 'helmet42', 'Крылатый Шлем', '7.00', '0.00', 8, '', '', 1, 6, 0, 0, 6, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(141, 'helmet71', 'Проволочный Шлем', '8.00', '0.00', 8, '', '', 1, 6, 0, 0, 6, 0, 0, 1, 1, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(142, 'helmet53', 'Шлем Чертенка', '11.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(143, 'helmet46', 'Шлем Духов', '15.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(144, 'helmet29', 'Шлем Минервы', '15.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 18, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(145, 'helmet40', 'Шлем с Рогами', '15.00', '0.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 9, 0, 3, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(146, 'sword73', 'Меч Мёртвых', '91.00', '0.00', 1, '', '', 5, 16, 16, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 1, -1, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(147, 'sword59', 'Скользящий Меч', '70.00', '0.00', 1, '', '', 2, 7, 7, 0, 7, 0, 0, 5, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(148, 'sword63', 'Меч Тяжелого Блеска', '36.00', '0.00', 1, '', '', 2, 10, 0, 10, 10, 0, 0, 6, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(149, 'sword72', 'Пронзающий Меч', '38.00', '0.00', 1, '', '', 3, 10, 0, 10, 10, 0, 0, 6, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, -10, 10, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(150, 'sword85', 'Широкий Клинок Ночи', '52.00', '0.00', 1, '', '', 3, 11, 10, 11, 0, 0, 0, 6, 14, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(151, 'sword77', 'Меч Благородства', '54.00', '0.00', 1, '', '', 3, 10, 10, 0, 10, 0, 0, 6, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(152, 'sword99', 'Меч Прямоты', '55.00', '0.00', 1, '', '', 3, 11, 0, 11, 11, 0, 0, 11, 16, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(153, 'sword67', 'Меч Мёртвого Мага', '56.00', '0.00', 1, '', '', 3, 11, 11, 0, 10, 0, 0, 8, 16, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 25, 0, 0, -20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(154, 'sword61', 'Меч Чести', '53.00', '0.00', 1, '', '', 4, 13, 0, 13, 13, 0, 0, 7, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(155, 'sword62', 'Меч Полета', '60.00', '0.00', 1, '', '', 4, 10, 0, 10, 10, 0, 0, 5, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -10, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(156, 'sword55', 'Рыцарский Меч', '62.00', '0.00', 1, '', '', 4, 13, 0, 13, 13, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, 1, 0, -1, 0, 0, 15, 0, 0, 10, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(157, 'sword54', 'Короткий Меч', '64.00', '0.00', 1, '', '', 4, 13, 0, 13, 13, 0, 0, 8, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(158, 'sword79', 'Меч -Жнец-', '90.00', '0.00', 1, '', '', 5, 16, 0, 16, 16, 0, 0, 8, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 50, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(159, 'sword81', 'Меч Боли', '90.00', '0.00', 1, '', '', 5, 16, 0, 0, 16, 0, 0, 10, 18, 20, 0, 0, 0, 0, 0, 0, 1, -1, 1, 0, 0, 25, 0, -10, -30, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(160, 'armor56', 'Тяжелая Броня Ястребов', '128.00', '0.00', 2, '', '', 5, 25, 20, 0, 25, 0, 0, 0, 0, 33, 0, 0, 28, 0, 8, 0, 4, 0, 0, 0, 0, 40, 0, 30, 5, 5, 0, 0, 0, 0, 70, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(161, 'armor55', 'Тяжелая Полная Броня', '128.00', '0.00', 2, '', '', 5, 25, 0, 0, 25, 0, 0, 0, 0, 33, 0, 0, 30, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(162, 'armor60', 'Защищенный Нагрудник', '130.00', '0.00', 2, '', '', 5, 25, 7, 7, 25, 0, 0, 0, 0, 33, 0, 0, 31, 0, 8, 0, 1, 0, 0, 0, 0, 0, 0, 30, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(163, 'armor102', 'Шипованый Доспех Возврата', '132.00', '0.00', 2, '', '', 5, 15, 20, 20, 15, 0, 0, 0, 0, 24, 0, 0, 28, 0, 8, 0, 0, 0, 0, 0, 0, 5, 0, 20, 5, 20, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(164, 'sword75', 'Меч быстрого взмаха', '20.00', '0.00', 1, '', '', 2, 7, 7, 9, 7, 0, 0, 5, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 28, 0, -10, -5, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(165, 'sword78', 'Меч Неизбежности', '21.00', '0.00', 1, '', '', 2, 7, 7, 0, 7, 0, 0, 5, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(166, 'sword60', 'Кинжальный Меч', '21.00', '0.00', 1, '', '', 2, 7, 0, 7, 7, 0, 0, 4, 9, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, -10, 5, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(167, 'ring83', 'Кольцо Интуиции', '16.00', '0.00', 3, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(168, 'ring85', 'Кольцо Ловкости', '16.00', '0.00', 3, '', '', 2, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(169, 'ring63', 'Кольцо Усилий', '17.00', '0.00', 3, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(170, 'ring82', 'Синее Кольцо Новобранца', '13.00', '0.00', 3, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 5, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(171, 'ring64', 'Кольцо Испуга', '20.00', '0.00', 3, '', '', 3, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 8, 10, 8, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(172, 'ring106', 'Рубиновое Кольцо', '20.00', '0.00', 3, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(173, 'ring104', 'Кольцо Силы', '23.00', '0.00', 3, '', '', 3, 0, 0, 0, 10, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(174, 'ring61', 'Кольцо Жадного Калек', '20.00', '0.00', 3, '', '', 4, 0, 0, 0, 15, 0, 0, 0, 0, 18, 0, 4, 4, 4, 4, 4, -2, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(175, 'ring81', 'Кольцо Защиты', '30.00', '0.00', 3, '', '', 4, 20, 0, 0, 20, 0, 0, 0, 0, 0, 0, 5, 5, 5, 5, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(176, 'ring108', 'Песочный Перстень', '30.00', '0.00', 3, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, -5, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(177, 'ring55', 'Рыцарское Кольцо Подвижности', '31.00', '0.00', 3, '', '', 4, 10, 10, 10, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 10, 15, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(178, 'ring69', 'Кольцо Торговца', '32.00', '0.00', 3, '', '', 4, 10, 0, 0, 10, 0, 0, 0, 0, 0, 0, 2, 2, 2, 2, 2, 0, 0, 0, 0, 2, 5, 0, 5, 5, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(179, 'ring67', 'Кольцо Координации', '38.00', '0.00', 3, '', '', 5, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(180, 'ring130_2', 'Кольцо Валентая', '163.00', '0.00', 3, '', '', 9, 30, 15, 15, 30, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 3, 3, 3, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(181, 'ring70', 'Кольцо Наития', '38.00', '0.00', 3, '', '', 5, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(182, 'ring59', 'Кольцо Пяти Камней', '41.00', '0.00', 3, '', '', 5, 10, 10, 10, 10, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 1, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(183, 'helmet34', 'Бронзовый Шлем', '44.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 30, 0, 22, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(184, 'helmet52', 'Шлем Сияния', '45.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 0, 0, 12, 0, 0, 0, 0, 0, 0, 2, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 35, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(185, 'helmet30', 'Шлем Чемпиона', '45.00', '0.00', 8, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 18, 0, 15, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(186, 'otkr1', 'Поздравительная открытка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(187, 'otkr2', 'Поздравительная открытка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(188, 'otkr3', 'Поздравительная открытка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(189, 'otkr4', 'Открытка: С любовью!', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(190, 'otkr5', 'Открытка: С любовью!', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(191, 'otkr6', 'Открытка: Другу!', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(192, 'otkr7', 'Открытка: Другу!', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2592000, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(193, 'flowers1', 'Букет #1', '50.00', '0.00', 17, '', '', 2, 0, 0, 0, 0, 0, 0, 1, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(194, 'flowers2', 'Букет #2', '75.00', '0.00', 17, '', '', 3, 0, 0, 0, 0, 0, 0, 3, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(195, 'flowers3', 'Букет #3', '100.00', '0.00', 17, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(196, 'flowers4', 'Букет #4', '150.00', '0.00', 17, '', '', 3, 0, 0, 0, 0, 0, 0, 20, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 10, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(197, 'flowers5', 'Букет #5', '7570.00', '0.00', 17, '', '', 10, 10, 0, 10, 0, 10, 0, 50, 70, 150, 150, 150, 0, 150, 0, 150, 50, 50, 25, 0, 5, 110, 0, 90, 90, 110, 0, 0, 0, 0, 65535, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(198, 'knife63', 'Нож Довольных', '5.00', '0.00', 1, 'w1', '', 1, 4, 2, 0, 4, 0, 0, 1, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(199, 'roba13', 'Рубаха Ловкости', '15.00', '0.00', 11, '', '', 1, 5, 0, 0, 5, 0, 0, 0, 0, 6, 0, 0, 3, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(200, 'shield210', 'Щит Рекрута', '10.00', '0.00', 5, '', '', 1, 6, 0, 0, 6, 0, 0, 0, 0, 0, 0, 2, 2, 0, 2, 2, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(201, 'belt200', 'Pure Leather Belt', '0.00', '10.00', 7, '', '', 2, 7, 0, 0, 0, 0, 0, 0, 0, 12, 0, 0, 0, 4, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(202, 'belt31', 'Пояс Желтого демона', '21.00', '0.00', 7, '', '', 4, 15, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 12, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(203, 'belt45_2', 'Ремень Валентая', '171.00', '0.00', 7, '', '', 9, 30, 15, 15, 30, 0, 0, 0, 0, 36, 0, 0, 0, 63, 0, 0, 0, 0, 0, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(204, 'belt26', 'Двойной Кожаный Пояс', '30.00', '0.00', 7, '', '', 5, 20, 0, 0, 15, 0, 0, 0, 0, 18, 0, 0, 0, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 5, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(205, 'belt3', 'Изящный Пояс', '30.00', '0.00', 7, '', '', 5, 20, 0, 20, 10, 0, 0, 0, 0, 0, 0, 0, 0, 14, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 10, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(206, 'belt205', 'Пояс Красных Цепей', '30.00', '0.00', 7, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 21, 0, 0, 0, 16, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(207, 'belt25', 'Пояс Обреченности', '30.00', '0.00', 7, '', '', 5, 15, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 16, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 12, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(208, 'belt20', 'Пояс Жестокости', '31.00', '0.00', 7, '', '', 5, 10, 25, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 25, 0, 5, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(209, 'belt23', 'Восточный Пояс', '32.00', '0.00', 7, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 45, 0, 0, 0, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(210, 'trshield1', 'Рыцарский щит Льва', '39.00', '0.00', 5, '', '', 3, 12, 0, 9, 12, 0, 0, 0, 0, 12, 0, 7, 8, 7, 7, 7, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(211, 'shield78', 'Легкий Кожаный Щит', '42.00', '0.00', 5, '', '', 3, 9, 0, 9, 9, 0, 0, 0, 0, 18, 0, 7, 7, 7, 7, 7, 0, 0, 0, 0, 0, 0, 0, 5, 0, 20, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(212, 'shield79', 'Тяжелый Кожаный Щит', '82.00', '0.00', 5, '', '', 5, 18, 0, 15, 18, 0, 0, 0, 0, 0, 0, 15, 15, 15, 15, 15, 0, 0, 0, 0, 0, 0, 0, 10, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(213, 'dubina3', 'Легкая Боевая Дубина', '20.00', '0.00', 1, '', '', 2, 9, 0, 9, 9, 0, 0, 1, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(214, 'mace58', 'Стальная Дубинка', '29.00', '0.00', 1, '', '', 2, 10, 0, 8, 0, 0, 0, 5, 8, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 10, 0, 0, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(215, 'hammer50', 'Клевец', '71.00', '0.00', 1, '', '', 4, 20, 0, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 20, 0, 0, 0, 7, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(216, 'hammer65', 'Клевец Пробоин', '71.00', '0.00', 1, '', '', 4, 20, 0, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 15, 0, 0, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(217, 'mace55', 'Цеп Мародера', '83.00', '0.00', 1, '', '', 4, 20, 0, 0, 16, 0, 0, 10, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 20, 0, 0, 0, 50, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(218, 'hammer51', 'Молот Удара', '98.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 13, 22, 0, 0, 0, 0, 0, 0, 0, 1, 0, -2, 0, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(219, 'mace60', 'Булава Ярости', '99.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 13, 22, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, -20, -20, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(220, 'hammer52', 'Зубастый молот', '101.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 13, 23, 0, 0, 0, 0, 0, 0, 0, 1, 0, -1, 0, 0, 15, 0, 0, 15, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(221, 'mace54', 'Пехотная Булава', '104.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 13, 22, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 10, 0, 0, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `game_items` (`id`, `name`, `title`, `price`, `f_price`, `tip`, `slot1`, `slot2`, `min_level`, `min_strength`, `min_dex`, `min_agility`, `min_vitality`, `min_razum`, `min_proff`, `min`, `max`, `hp`, `energy`, `br1`, `br2`, `br3`, `br4`, `br5`, `strength`, `dex`, `agility`, `vitality`, `razum`, `krit`, `mkrit`, `unkrit`, `uv`, `unuv`, `mblock`, `kbr`, `pbr`, `metk`, `iznos`, `about`, `art`, `life`, `real_price`, `craft`, `class`, `pblock`, `mz`, `clan_id`, `sclon`, `otravl`, `use_mana`, `magic`) VALUES
(222, 'hammer4', 'Молот Оправдания', '110.00', '0.00', 1, '', '', 5, 20, 20, 20, 20, 0, 0, 13, 25, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 0, 50, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(223, 'mace53', 'Тройной Цеп Простоты', '120.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 13, 22, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(224, 'hammer60', 'Молот Разбойника', '157.00', '0.00', 1, '', '', 5, 25, 0, 0, 20, 0, 0, 20, 27, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 0, 0, 45, 0, 0, -20, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(225, 'braslet20', 'Браслет Удержания', '14.00', '0.00', 10, '', '', 2, 8, 0, 6, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(226, 'braslet18', 'Наручи Здравия', '21.00', '0.00', 10, '', '', 3, 12, 0, 0, 12, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(227, 'braslet6', 'Браслет Гнева', '30.00', '0.00', 10, '', '', 4, 10, 0, 15, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 10, 15, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(228, 'braslet35', 'Наручи Валентая', '169.00', '0.00', 10, '', '', 9, 30, 15, 15, 30, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 3, 3, 3, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(229, 'naruchi50', 'Перчатки Разбойника', '24.00', '0.00', 9, '', '', 3, 7, 0, 10, 0, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 5, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(230, 'naruchi69', 'Перчатки Молотобойца', '24.00', '0.00', 9, '', '', 3, 7, 0, 0, 10, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(231, 'naruchi62', 'Когтистые Перчатки Вырубки', '24.00', '0.00', 9, '', '', 3, 0, 0, 7, 10, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(232, 'naruchi59', 'Перчатки мечника', '24.00', '0.00', 9, '', '', 3, 7, 0, 0, 10, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 2, 3, 3, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(233, 'naruchi61', 'Изящные Перчатки', '30.00', '0.00', 9, '', '', 4, 15, 0, 25, 0, 0, 0, 1, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 30, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(234, 'naruchi65', 'Рубиновые Перчатки', '31.00', '0.00', 9, '', '', 4, 15, 0, 10, 15, 0, 0, 1, 4, 45, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(235, 'armor63', 'Небесная Броня', '220.00', '0.00', 2, '', '', 7, 25, 25, 0, 25, 0, 0, 0, 0, 0, 0, 0, 36, 0, 10, 0, 0, 0, 0, 0, 0, 50, 0, 50, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(236, 'armor103', 'Доспех Боевых Секир', '222.00', '0.00', 2, '', '', 7, 20, 30, 30, 20, 0, 0, 0, 0, 33, 0, 0, 32, 0, 9, 0, 0, 0, 0, 0, 0, 40, 0, 40, 40, 40, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(237, 'armor89', 'Кольчужный Доспех Сострадания', '222.00', '0.00', 2, '', '', 7, 13, 39, 39, 13, 0, 0, 0, 0, 24, 0, 0, 24, 0, 7, 0, 1, 2, 0, 0, 0, 30, 0, 30, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(238, 'armor91', 'Тяжелая Броня Ночи', '222.00', '0.00', 2, '', '', 7, 30, 0, 0, 30, 0, 0, 0, 0, 66, 0, 0, 36, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(239, 'armor94', 'Броня Выживания', '223.00', '0.00', 2, '', '', 7, 30, 0, 0, 30, 0, 0, 0, 0, 66, 0, 0, 60, 0, 16, 0, 4, 0, 0, 0, 0, 0, 0, 50, 0, 30, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(240, 'armor68', 'Броня Хранителей Покоя', '224.00', '0.00', 2, '', '', 7, 20, 20, 40, 20, 0, 0, 0, 0, 33, 0, 0, 12, 0, 4, 0, 4, 0, 0, 0, 0, 0, 0, 40, 65, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(241, 'dagger70', 'Боевой Кинжал', '99.00', '0.00', 1, 'w1', 'w5', 6, 0, 25, 34, 13, 0, 0, 4, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 10, 45, 0, 0, 0, 0, 50, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(242, 'knife68', 'Кинжал Обряда', '100.00', '0.00', 1, '', '', 6, 0, 25, 25, 13, 0, 0, 4, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 20, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(243, 'knife57', 'Стылый Кинжал', '100.00', '0.00', 1, '', '', 6, 0, 25, 25, 13, 0, 0, 4, 13, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 20, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(244, 'dagger71', 'Змеиный Кинжал', '138.00', '0.00', 1, 'w1', 'w5', 7, 0, 39, 39, 16, 0, 0, 4, 14, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 90, 0, 0, 55, 45, 0, 0, 0, 0, 60, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(245, 'knife55', 'Кинжал Заката', '180.00', '0.00', 1, 'w1', 'w5', 8, 30, 45, 0, 30, 0, 0, 5, 15, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 70, 0, 10, 0, 70, 0, 0, 0, 0, 50, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(246, 'knife51', 'Ласковый Нож', '180.00', '0.00', 1, 'w1', 'w5', 8, 10, 45, 35, 10, 0, 0, 5, 15, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 95, 0, 0, 0, 45, 0, 0, 0, 0, 50, 'Это оружие можно носить в 2 руках ', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(247, 'axe58', 'Гвардейский Топор', '115.00', '0.00', 1, '', '', 6, 19, 0, 19, 19, 0, 0, 11, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(248, 'axe59', 'Топор Палача', '119.00', '0.00', 1, '', '', 6, 19, 0, 19, 19, 0, 0, 12, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(249, 'axe68', 'Литой Топор', '139.00', '0.00', 1, '', '', 7, 22, 22, 22, 22, 0, 0, 13, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(250, 'axe85', 'Лесная Секира', '140.00', '0.00', 1, '', '', 7, 22, 22, 0, 22, 0, 0, 13, 27, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(251, 'axe83', 'Призрачный Топор', '141.00', '0.00', 1, '', '', 7, 22, 22, 0, 22, 0, 0, 13, 25, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 30, 30, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(252, 'axe72', 'Топор Мечтаний', '141.00', '0.00', 1, '', '', 7, 22, 0, 22, 22, 0, 0, 12, 25, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 0, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(253, 'axe69', 'Топор Храмовой Стражи', '163.00', '0.00', 1, '', '', 7, 22, 0, 22, 22, 0, 0, 13, 24, 10, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 10, 10, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(254, 'axe73', 'Топор Заката', '202.00', '0.00', 1, '', '', 8, 26, 28, 30, 26, 0, 0, 15, 28, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 0, 0, 30, 0, 0, 0, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(255, 'axe75', 'Топор Огненной Зари', '200.00', '0.00', 1, '', '', 8, 25, 25, 35, 25, 0, 0, 16, 30, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 35, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(256, 'axe82', 'Стремительный Топор', '224.00', '0.00', 1, '', '', 8, 25, 0, 40, 25, 0, 0, 16, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 10, 65, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(257, 'molot1', 'Ледяной Молот', '125.00', '0.00', 1, '', '', 6, 20, 0, 15, 20, 0, 0, 10, 22, 0, 0, 0, 0, 0, 0, 0, 5, 0, -2, 0, 0, 35, 0, 0, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0),
(258, 'mace56', 'Булава Темной Злобы', '130.00', '0.00', 1, '', '', 6, 30, 0, 0, 24, 0, 0, 15, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, -20, 50, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(259, 'hammer59', 'Легкий Молот', '135.00', '0.00', 1, '', '', 6, 30, 0, 0, 24, 0, 0, 15, 25, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(260, 'mace62', 'Цеп Мастера', '148.00', '0.00', 1, '', '', 6, 30, 0, 0, 24, 0, 0, 15, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(261, 'mace59', 'Утренняя Звезда', '149.00', '0.00', 1, '', '', 6, 30, 0, 0, 24, 0, 0, 15, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 0, 0, 0, -10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(262, 'hammer54', 'Экзотический Молот', '160.00', '0.00', 1, '', '', 6, 30, 0, 0, 24, 0, 0, 15, 25, 0, 0, 0, 0, 0, 0, 0, 3, 1, -3, 0, 0, 40, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(263, 'mace64', 'Храмовая Булава', '153.00', '0.00', 1, '', '', 7, 35, 0, 0, 28, 0, 0, 17, 28, 33, 0, 0, 0, 0, 0, 0, -2, 0, 0, 0, 0, 20, 0, 5, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(264, 'mace57', 'Булава Десятника', '160.00', '0.00', 1, '', '', 7, 35, 0, 0, 28, 0, 0, 17, 28, 0, 0, 0, 0, 0, 0, 0, 2, 0, -2, 0, 0, 5, 0, 5, 0, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(265, 'mace61', 'Богатырская Булава', '162.00', '0.00', 1, '', '', 7, 32, 0, 0, 28, 0, 0, 17, 28, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 30, 0, 0, 0, -25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(266, 'hammer56', 'Молот Времени', '173.00', '0.00', 1, '', '', 7, 35, 0, 0, 28, 0, 0, 17, 28, 0, 0, 0, 0, 0, 0, 0, 0, -1, -1, 0, 0, 30, 0, 0, 0, -10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(267, 'hammer66', 'Булава Справедливости', '180.00', '0.00', 1, '', '', 7, 35, 0, 0, 30, 0, 0, 17, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 45, 0, 0, 0, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(268, 'hammer68', 'Огненный молот', '200.00', '0.00', 1, '', '', 8, 40, 0, 0, 35, 0, 0, 20, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 50, 0, 0, 0, 50, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(269, 'hammer61', 'Печатный Молот', '201.00', '0.00', 1, '', '', 8, 40, 0, 0, 35, 0, 0, 20, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, -3, 0, 0, 0, 0, 0, 0, 80, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(270, 'hammer58', 'Ядовитый Молот', '220.00', '0.00', 1, '', '', 8, 40, 0, 0, 32, 0, 0, 20, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(271, 'hammer63', 'Тяжелый Молот Страданий', '300.00', '0.00', 1, '', '', 8, 40, 25, 0, 35, 0, 0, 27, 46, 18, 0, 0, 0, 0, 0, 0, 0, 4, -4, 0, 0, 50, 0, 0, 0, 0, 0, 0, 0, 0, 70, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(272, 'sword96', 'Меч Послушания', '110.00', '0.00', 1, '', '', 6, 19, 19, 0, 19, 0, 0, 11, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(273, 'sword70', 'Меч Страсти', '113.00', '0.00', 1, '', '', 6, 18, 0, 18, 18, 0, 0, 11, 21, 15, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(274, 'sword83', 'Сквозной Меч', '116.00', '0.00', 1, '', '', 6, 16, 0, 16, 16, 0, 0, 9, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(275, 'sword58', 'Двуручный Меч Достижения', '160.00', '0.00', 1, '', '', 6, 22, 19, 0, 22, 0, 0, 14, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(276, 'sword92', 'Меч Целости', '140.00', '0.00', 1, '', '', 7, 25, 0, 25, 25, 0, 0, 10, 28, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 55, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(277, 'sword52', 'Меч Когтей', '142.00', '0.00', 1, '', '', 7, 20, 25, 0, 20, 0, 0, 11, 27, 0, 0, 0, 0, 0, 0, 0, 3, 0, -1, 0, 0, 50, 0, -10, 0, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(278, 'sword66', 'Меч Распутья', '142.00', '0.00', 1, '', '', 7, 22, 22, 0, 22, 0, 0, 13, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 45, 0, 0, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(279, 'sword51', 'Меч Коварства', '144.00', '0.00', 1, '', '', 7, 22, 22, 0, 22, 0, 0, 13, 24, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 60, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(280, 'sword91', 'Кристальный Меч', '160.00', '0.00', 1, '', '', 7, 22, 22, 0, 22, 0, 0, 12, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 70, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(281, 'sword95', 'Меч Гнева', '166.00', '0.00', 1, '', '', 7, 22, 0, 22, 22, 0, 0, 13, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 50, 70, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(282, 'sword86', 'Меч Подавления', '200.00', '0.00', 1, '', '', 7, 26, 22, 0, 26, 0, 0, 18, 36, 0, 0, 0, 0, 0, 0, 0, 0, 0, -2, 0, 0, 45, 0, 0, -20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(283, 'sword76', 'Меч Логики', '221.00', '0.00', 1, '', '', 8, 26, 0, 22, 26, 0, 0, 19, 36, 0, 0, 0, 0, 0, 0, 0, -2, 0, -3, 0, 0, 50, 0, -30, 0, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(284, 'sword71', 'Меч Наказаний', '170.00', '0.00', 1, '', '', 8, 25, 0, 30, 25, 0, 0, 11, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 5, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(285, 'sword80', 'Меч Миражей', '172.00', '0.00', 1, '', '', 8, 25, 30, 0, 25, 0, 0, 10, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 80, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(286, 'sword94', 'Ледяной Меч', '174.00', '0.00', 1, '', '', 8, 25, 25, 25, 25, 0, 0, 15, 27, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 45, 0, 0, 25, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(287, 'sword93', 'Меч Тёмного Пламени', '177.00', '0.00', 1, '', '', 8, 25, 25, 0, 25, 0, 0, 11, 30, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 80, 0, 0, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(288, 'sword89', 'Двуручный Меч Мастера', '260.00', '0.00', 1, '', '', 8, 30, 25, 0, 30, 0, 0, 21, 40, 0, 0, 0, 0, 0, 0, 0, 4, 0, -2, 0, 0, 60, 0, 0, -20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(289, 'armor87', 'Броня Черного Глумления', '300.00', '0.00', 2, '', '', 8, 35, 20, 20, 30, 0, 0, 0, 0, 45, 0, 0, 40, 0, 11, 0, 0, 0, 0, 0, 0, 0, 0, 80, 0, 80, 0, 0, 0, 0, 70, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(290, 'armor96', 'Броня Благородства', '304.00', '0.00', 2, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 0, 0, 0, 36, 0, 10, 0, 8, 6, 6, 0, 6, 0, 0, 15, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(291, 'armor67', 'Броня Теней', '306.00', '0.00', 2, '', '', 8, 35, 20, 20, 35, 0, 0, 0, 0, 66, 0, 0, 40, 0, 11, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(292, 'boots17', 'Линейные Ботинки', '61.00', '0.00', 6, '', '', 6, 20, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 24, 0, 0, 2, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(293, 'boots19', 'Боевые Сапоги Шута', '69.00', '0.00', 6, '', '', 6, 20, 0, 0, 20, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 24, 0, 0, 0, 0, 4, 0, 0, 25, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(294, 'boots15', 'Экзотические Ботинки', '69.00', '0.00', 6, '', '', 6, 20, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 4, 0, 0, 0, 0, 5, 0, 15, 15, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(295, 'boots209', 'Загадочные Сапоги', '100.00', '0.00', 6, '', '', 7, 15, 0, 20, 0, 0, 0, 0, 0, 24, 0, 0, 0, 0, 0, 16, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(296, 'boots212', 'Сапоги Ищущего', '100.00', '0.00', 6, '', '', 7, 15, 0, 0, 20, 0, 0, 0, 0, 36, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(297, 'boots14', 'Сапоги Тени', '111.00', '0.00', 6, '', '', 8, 30, 25, 25, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 34, 0, 0, 0, 0, 0, 0, 0, 50, 50, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(298, '.', 'Сапоги Гнева', '120.00', '0.00', 6, '', '', 8, 30, 30, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 34, 0, 0, 0, 0, 0, 40, 0, 0, 0, 60, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(299, 'boots16', 'Сапоги Гнева', '120.00', '0.00', 6, '', '', 8, 30, 30, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 34, 0, 0, 0, 0, 0, 40, 0, 0, 0, 60, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(300, 'boots13', 'Шипованные Ботинки Заката', '120.00', '0.00', 6, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 32, 4, 0, 0, 0, 0, 25, 0, 30, 0, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(301, 'shield9', 'Круглый Щит Спасения', '96.00', '0.00', 5, '', '', 6, 21, 0, 18, 21, 0, 0, 2, 3, 0, 0, 23, 24, 23, 23, 23, 0, 0, 0, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(302, 'shield11', 'Экзотический Щит', '129.00', '0.00', 5, '', '', 7, 24, 0, 21, 24, 0, 0, 0, 0, 0, 0, 27, 28, 27, 27, 27, 4, 0, 0, 0, 0, 15, 0, 15, 15, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(303, 'shield15', 'Щит Сопротивления', '135.00', '0.00', 5, '', '', 7, 24, 0, 21, 24, 0, 0, 0, 0, 0, 0, 27, 28, 27, 27, 27, 0, 0, 0, 0, 0, 0, 0, 40, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(304, 'shield17', 'Щит Жизни', '139.00', '0.00', 5, '', '', 7, 24, 0, 21, 24, 0, 0, 0, 0, 6, 0, 27, 28, 27, 27, 27, 0, 0, 0, 0, 0, 0, 0, 35, 0, 20, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(305, 'shield20', 'Малахитовый Щит', '141.00', '0.00', 5, '', '', 7, 24, 0, 21, 24, 0, 0, 0, 0, 0, 0, 31, 32, 31, 31, 31, 1, 0, 0, 0, 0, 0, 0, 50, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(306, 'shield16', 'Небесный Щит', '147.00', '0.00', 5, '', '', 7, 24, 0, 21, 25, 0, 0, 0, 0, 30, 0, 27, 28, 27, 27, 27, 0, 0, 2, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(307, 'shield77', 'Щит Безнадежности', '158.00', '0.00', 5, '', '', 8, 30, 25, 25, 30, 0, 0, 0, 0, 18, 0, 27, 27, 27, 27, 27, 0, 0, 0, 0, 0, 0, 0, 75, 0, 35, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(308, 'shield14', 'Щит Безумца', '173.00', '0.00', 5, '', '', 8, 25, 35, 18, 25, 0, 0, 10, 15, 0, 0, 22, 23, 22, 22, 22, 0, 0, 0, 0, 0, 65, 0, -5, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(309, 'belt13', 'Тигровый Пояс', '40.00', '0.00', 7, '', '', 6, 24, 0, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 21, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(310, 'belt8', 'Черный Пояс', '40.00', '0.00', 7, '', '', 6, 15, 18, 18, 15, 0, 0, 0, 0, 12, 0, 0, 0, 16, 0, 0, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(311, 'belt24', 'Экзотический Пояс', '40.00', '0.00', 7, '', '', 6, 12, 12, 12, 12, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 2, 0, 0, 0, 0, 5, 0, 5, 6, 6, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(312, 'belt14', 'Кожаный Пояс Агрессии', '41.00', '0.00', 7, '', '', 6, 24, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(313, 'belt18', 'Пояс Равновесия', '59.00', '0.00', 7, '', '', 7, 15, 0, 37, 15, 0, 0, 0, 0, 30, 0, 0, 0, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(314, 'belt12', 'Двойной Черный Пояс', '62.00', '0.00', 7, '', '', 7, 15, 0, 0, 15, 0, 0, 0, 0, 6, 0, 0, 0, 24, 0, 0, 2, 2, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(315, 'belt32', 'Пояс Лаконичности', '62.00', '0.00', 7, '', '', 7, 30, 0, 30, 30, 0, 0, 0, 0, 0, 0, 0, 0, 24, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(316, 'belt10', 'Пояс Надежды', '104.00', '0.00', 7, '', '', 8, 25, 0, 35, 25, 0, 0, 0, 0, 33, 0, 0, 0, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 35, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(317, 'belt33', 'Пояс Призрачной Тьмы', '104.00', '0.00', 7, '', '', 8, 15, 0, 40, 15, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 2, 2, 0, 0, 0, 0, 0, 60, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(318, 'braslet9', 'Наручи Ухода', '30.00', '0.00', 10, '', '', 4, 10, 15, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 15, 0, 0, 0, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(319, 'braslet10', 'Наручи Талантов', '61.00', '0.00', 10, '', '', 4, 10, 10, 10, 10, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 3, 2, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(320, 'naruchi81', 'Наручи Пружин', '40.00', '0.00', 10, '', '', 5, 20, 21, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 20, 0, 10, 0, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(321, 'braslet11', 'Стальные Наручи', '61.00', '0.00', 10, '', '', 6, 15, 15, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 10, 0, 15, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(322, 'braslet23', 'Наручи Силы', '62.00', '0.00', 10, '', '', 6, 15, 0, 0, 15, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(323, 'braslet3', 'Изящный Браслет Парирования', '79.00', '0.00', 10, '', '', 7, 15, 0, 30, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 15, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(324, 'braslet16', 'Наручи Лезвий', '79.00', '0.00', 10, '', '', 7, 20, 20, 20, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 5, 0, 5, 5, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(325, 'braslet21', 'Черные Наручи', '79.00', '0.00', 10, '', '', 7, 15, 35, 35, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 4, 2, 2, 0, 0, 0, 0, 0, 5, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(326, 'braslet15', 'Браслет Палача', '110.00', '0.00', 10, '', '', 8, 0, 25, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 10, 0, 5, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(327, 'braslet17', 'Браслет Сквозных Ран', '110.00', '0.00', 10, '', '', 8, 0, 25, 32, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 5, 15, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(328, 'ring71', 'Золотое Кольцо Здоровья', '50.00', '0.00', 3, '', '', 6, 20, 0, 0, 20, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(329, 'ring65', 'Кольцо Могущества', '50.00', '0.00', 3, '', '', 6, 20, 0, 0, 20, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(330, 'ring68', 'Кольцо Чемпиона', '50.00', '0.00', 3, '', '', 6, 15, 0, 15, 10, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 0, 4, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(331, 'ring86', 'Кольцо Ужаса', '51.00', '0.00', 3, '', '', 6, 25, 0, 0, 25, 0, 0, 0, 0, 0, 0, 3, 3, 3, 3, 3, 0, 0, 0, 0, 0, 20, 0, 20, 20, 20, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(332, 'ring76', 'Красное Кольцо Стража', '60.00', '0.00', 3, '', '', 7, 25, 15, 15, 25, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 0, 25, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(333, 'ring205', 'Серое кольцо', '60.00', '0.00', 3, '', '', 7, 20, 30, 15, 20, 0, 0, 0, 0, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 15, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(334, 'ring93', 'Кольцо Бликов', '78.00', '0.00', 3, '', '', 8, 0, 30, 35, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 20, 45, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(335, 'sposoh', 'Посох ученика', '100.00', '0.00', 1, '', '', 1, 5, 0, 5, 0, 0, 6, 7, 12, 15, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 10, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0),
(336, 'kirka', 'Кирка', '50.00', '0.00', 18, '', '', 0, 0, 0, 0, 0, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 'Инструмент для добычи руды', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(337, 'ruda', 'Руда', '2.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(338, 'alexandrit', 'Александрит', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(339, 'almaz', 'Алмаз', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(340, 'amazonit', 'Амазонит', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(341, 'biruza', 'Бирюза', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(342, 'pirit', 'Пирит', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(343, 'opal', 'Опал', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(344, 'rubin', 'Рубин', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(345, 'sapfir', 'Сапфир', '50.00', '0.00', 20, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(346, 'kuznec', 'Инструмент кузнеца', '50.00', '0.00', 18, '', '', 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 'Используется для вставления драгоценных камней в предметы', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(347, 'ogran', 'Инструмент огранщика', '50.00', '0.00', 18, '', '', 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 'Используется для огранки камней', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(348, 'axe3', 'Топор', '50.00', '0.00', 18, '', '', 0, 8, 0, 0, 0, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 'Инструмент для вырубки леса', 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0),
(349, 'addenergy25', 'Восстановление 25 MP', '2.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня маны персонажа на +25 MР', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(350, 'addenergy50', 'Восстановление 50MP', '4.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня маны персонажа на +50 MР ', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(351, 'addenergy100', 'Восстановление 100 MP', '5.00', '0.00', 12, '', '', 5, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня маны персонажа на +100 MР ', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(352, 'showstorm40', 'Ледяной шторм III', '15.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 40-45 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(353, 'lighting_bolt50', 'Удар молнией II', '20.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 4, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 50-55 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(354, 'showstorm30', 'Ледяной шторм II', '10.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 2, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 30-35 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(355, 'immun', 'Иммунитет к нападениям', '15.00', '0.00', 12, '', '', 5, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наложение на персонажа защиты от нападения на 3 часа', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(356, 'showstorm20', 'Ледяной шторм I', '5.00', '0.00', 12, '', '', 1, 0, 0, 0, 0, 1, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 20-25 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(357, 'mol15', 'Запрет на общение в чате', '100.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наложение запрета на общение в чате сроком 15 минут<br>Потребление маны: 5 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(358, 'mol30', 'Запрет на общение в чате', '200.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наложение запрета на общение в чате сроком 30 минут<br>Потребление маны: 10 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(359, 'mol60', 'Запрет на общение в чате', '500.00', '0.00', 12, '', '', 5, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наложение запрета на общение в чате сроком 60 минут<br>Потребление маны: 20 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(360, 'addustal', 'Зелье активности', '100.00', '0.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Полное восстановление активности', 0, 0, 0, 2, 0, 0, 0, 0, 0, 6, 0, 0),
(361, 'addhp150', 'Восстановление 150 HP', '9.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +150 НР<br>Потребление маны: 15 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(362, 'addhp250', 'Восстановление 250 HP', '15.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 7, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление уровня жизни персонажа на +250 НР<br>Потребление маны: 25 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(363, 'vampire', 'Вампиризм', '15.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Высасывание половины жизненной энергии персонажа и передача её атакующему.<br>Потребление маны: 15 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(364, 'lighting_bolt40', 'Удар молнией I', '15.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 40-45 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(365, 'fire', 'Удар огнём', '7.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 30-40 ед. повреждения<br>Потребление маны: 10 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(366, 'otrav', 'Отравить', '10.00', '0.00', 12, '', '', 1, 0, 0, 0, 0, 1, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 10-20 ед. повреждения<br>Потребление маны: 4 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(367, 'magichand', 'Магический удар', '10.00', '0.00', 12, '', '', 0, 0, 0, 0, 0, 1, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Персонаж наносит урон вдвое больший показателя маны. При прочтении вся мана исчезает.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(368, 'runa01', 'Руна молний', '3500000.00', '0.00', 13, '', '', 5, 0, 0, 0, 0, 12, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 'Испускает во врага множество молний', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(369, 'lighting_bolt60', 'Удар молнией III', '25.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 60-65 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(370, 'lighting_bolt70', 'Удар молнией IV', '30.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 6, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 70-75 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(371, 'fireball30', 'Огненный шар I', '10.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 2, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 30-35 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(372, 'fireball40', 'Огненный шар II', '15.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 40-45 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(373, 'fireball50', 'Огненный шар III', '20.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 4, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 50-55 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(374, 'fireball65', 'Огненный шар IV', '25.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наносит противнику 65-70 ед. повреждения', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(375, 'magearmor', 'Защита от магии', '35.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Защита персонажа от магического воздействия на 1 час', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(376, 'ticket', 'Пропуск в бутик', '0.00', '10.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, 'С помощью этого пропуска можно попасть в магазин, в котором продаються самые крутые предметы', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(377, 'angel_sword01', 'Меч ангела', '999.00', '0.00', 1, '', '', 0, 0, 0, 0, 0, 0, 0, 100, 150, 0, 0, 0, 0, 0, 0, 0, 25, 15, 10, 5, 0, 70, 0, 80, 60, 75, 0, 0, 0, 0, 999, 'Этот меч могут носить только настоящие ангелы', 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(378, 'medal01', 'Медаль за отвагу', '50.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(379, 'chesnok', 'Чеснок I', '3.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Защита от вампиров на 3 часа ', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(380, 'chesnok2', 'Чеснок II', '8.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Защита от вампиров на 12 часов', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(381, 'razdet', 'Раздеть врага', '100.00', '0.00', 12, '', '', 5, 0, 0, 0, 0, 11, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Полностью раздеть персонажа', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(382, 'staff_fire_d', 'Великий посох огня', '500.00', '0.00', 1, '', '', 7, 15, 5, 10, 8, 7, 6, 30, 45, 50, 45, 0, 0, 0, 0, 0, 3, 3, 3, 3, 15, 10, 0, 0, 35, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0),
(383, 'staff_fire10', 'Посох огня', '180.00', '0.00', 1, '', '', 4, 10, 5, 8, 3, 5, 6, 20, 30, 30, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 25, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0),
(384, 'chains', 'Ложный донос', '200.00', '0.00', 12, '', '', 9, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Донос на персонажа. Заключение в тюрьму на 15 минут.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(385, '10zm', 'Чек на 10 кр.', '10.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(386, '50zm', 'Чек на 50 кр.', '50.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(387, '100zm', 'Чек на 100 кр.', '100.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(388, '200zm', 'Чек на 200 кр.', '200.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(389, '500zm', 'Чек на 500 кр.', '500.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 999, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(390, 'staff_earth10', 'Посох земли', '150.00', '0.00', 1, '', '', 3, 6, 0, 6, 0, 5, 6, 10, 20, 10, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 15, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0),
(391, 'osinkol', 'Осиновый кол', '15.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Убивает вампира осиновым колом.<br>Потребление маны: 20 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(392, 'neit', 'Нейтральность', '50.00', '0.00', 12, '', '', 5, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Вы устали от всего и встаёте на нейтральную сторону.<br>Ваша склонность становится нейтральной.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(393, 'fp_rose', 'Букет Красных Роз', '100.00', '0.00', 17, 'w2', 'w5', 0, 0, 0, 0, 0, 0, 0, 5, 10, 5, 0, 2, 2, 2, 0, 2, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(394, 'fp_lotus', 'Букет Лотосов', '200.00', '0.00', 17, 'w2', 'w5', 0, 0, 0, 0, 0, 0, 0, 5, 10, 130, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(395, 'fp_sunflover', 'Букет Ромашек', '5000.00', '0.00', 17, 'w2', 'w5', 7, 0, 0, 0, 0, 0, 0, 50, 70, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(396, 'fp_wrose', 'Букет Белых Роз', '8000.00', '0.00', 17, 'w2', 'w5', 0, 0, 0, 0, 0, 0, 0, 10, 20, 180, 0, 50, 50, 50, 50, 50, 0, 0, 0, 0, 0, 0, 0, 140, 0, 140, 0, 0, 0, 0, 30, '', 0, 259200, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(397, 'weddingring', 'Обручальное кольцо', '1.00', '0.00', 3, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 10, 10, 10, 10, 10, 10, 10, 10, 10, 30, 0, 30, 30, 30, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(398, 'aknife1', 'Кинжал Тысячи Ран', '0.00', '4500.00', 1, 'w3', 'w5', 5, 20, 20, 20, 20, 0, 0, 10, 25, 0, 0, 0, 0, 0, 0, 0, 0, 10, 20, 0, 0, 130, 0, 30, 130, 70, 20, 0, 100, 0, 1000, 'Можно одевать в обе руки', 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(399, 'aaxe5', 'Топор Вихря', '0.00', '4500.00', 1, '', '', 5, 20, 0, 30, 20, 0, 0, 38, 45, 0, 0, 0, 0, 0, 0, 0, 5, 0, 30, 0, 0, 0, 0, 120, 200, 80, 15, 0, 15, 0, 1000, '', 1, 0, 0, 0, 3, 15, 0, 0, 0, 0, 0, 0),
(400, 'amolot1', 'Дубинка Радости', '0.00', '4500.00', 1, '', '', 5, 30, 0, 0, 25, 0, 0, 43, 55, 0, 0, 0, 0, 0, 0, 0, 20, 10, 0, 0, 0, 220, 20, 0, 0, 200, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(401, 'asword3', 'Меч Героев', '0.00', '1000.00', 1, '', '', 4, 15, 0, 0, 15, 0, 0, 25, 35, 0, 0, 0, 0, 0, 0, 0, 10, 5, 0, 0, 0, 0, 0, 100, 70, 50, 0, 0, 0, 0, 2000, '', 1, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(402, 'asword4', 'Меч Кромуса', '0.00', '1000.00', 1, '', '', 4, 15, 0, 0, 15, 0, 0, 25, 35, 0, 0, 0, 0, 0, 0, 0, 10, 5, 0, 0, 0, 100, 0, 0, 50, 50, 0, 0, 0, 0, 2000, '', 1, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0),
(403, 'aboots1', 'Лучшие Ботинки', '0.00', '3000.00', 6, '', '', 5, 25, 0, 15, 20, 0, 0, 0, 0, 66, 0, 0, 0, 0, 0, 40, 0, 8, 8, 0, 0, 60, 0, 55, 60, 55, 0, 20, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(404, 'aarmor2', 'Доспех Хаоса', '0.00', '5000.00', 2, '', '', 5, 20, 25, 25, 15, 0, 0, 0, 0, 0, 0, 0, 40, 40, 0, 0, 20, 10, 0, 0, 5, 120, 0, 120, 100, 100, 0, 20, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(405, 'aarmor3_1', 'Броня Ангела', '0.00', '3000.00', 2, '', '', 5, 15, 0, 20, 20, 0, 0, 0, 0, 90, 0, 0, 38, 38, 0, 0, 10, 10, 10, 10, 10, 75, 5, 40, 75, 40, 5, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(406, 'aarmor4', 'Панцирь Злости', '0.00', '3000.00', 2, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 66, 0, 0, 38, 38, 0, 0, 15, 15, 0, 0, 0, 120, 10, 60, 40, 40, 0, 10, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(407, 'aarmor1', 'Доспех -Броня Титанов-', '0.00', '1800.00', 2, '', '', 4, 15, 15, 15, 15, 0, 0, 0, 0, 0, 0, 0, 35, 35, 0, 0, 16, 0, 0, 0, 0, 90, 0, 50, 50, 50, 0, 15, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(408, 'ahelmet1', 'Закрытый Шлем Развития', '0.00', '3000.00', 8, '', '', 5, 20, 0, 20, 20, 0, 0, 0, 0, 60, 0, 48, 0, 0, 0, 0, 0, 5, 10, 0, 5, 0, 0, 80, 120, 65, 5, 15, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(409, 'ahelmet3_1', 'Шлем Ангела', '0.00', '3000.00', 8, '', '', 5, 15, 15, 15, 15, 0, 0, 0, 0, 100, 0, 48, 0, 0, 0, 0, 10, 10, 10, 10, 10, 0, 0, 75, 0, 75, 5, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(410, 'ashield1', 'Щит Откровения', '0.00', '3500.00', 5, '', '', 5, 25, 0, 0, 25, 0, 0, 0, 0, 180, 0, 150, 150, 150, 150, 150, 12, 6, 0, 0, 0, 0, 0, 90, 75, 50, 50, 50, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(411, 'ashield4', 'Щит Пророчества', '0.00', '1850.00', 5, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 60, 0, 38, 38, 38, 38, 38, 0, 7, 0, 0, 7, 50, 0, 90, 25, 70, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(412, 'aamulet11', 'Амулет Ярости', '0.00', '3000.00', 4, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 60, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 5, 0, 0, 100, 0, 100, 10, 75, 5, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(413, 'aring12', 'Кольцо Ярости', '0.00', '6000.00', 3, '', '', 5, 20, 0, 0, 25, 0, 0, 25, 35, 100, 0, 0, 0, 0, 0, 0, 60, 0, 0, 0, 0, 50, 5, 50, 50, 50, 0, 0, 10, 0, 1000, '', 1, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0),
(414, 'aring11', 'Великое Кольцо Жизни', '0.00', '6000.00', 3, '', '', 6, 0, 0, 0, 25, 0, 0, 0, 0, 1100, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 0, 100, 10, 10, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(415, 'aring10', 'Кольцо Жизни', '0.00', '2000.00', 3, '', '', 3, 10, 0, 0, 15, 0, 0, 0, 0, 500, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 50, 0, 5, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(416, 'suven2', 'Именной Снежок', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(417, 'suven14', 'Снегурочка Детская', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(418, 'suven19', 'Игрушечный Монстр', '15.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(419, 'suven27', 'Надувная Булава', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(420, '1apr6', 'Картина Осел', '15.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(421, 'suven9', 'Мешочек Смеха', '20.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(422, 'suven25', 'Гармонь Боевая', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(423, 'suven84', 'Чаша -Череп Врага-', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(424, 'suven68', 'Хлыст Госпожи', '35.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(425, 'suven15', 'Снегурочка Взрослая', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(426, 'suven74', 'Ключ от Сердца', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(427, 'knife201', 'Wooden Dagger', '0.00', '10.00', 1, 'w3', 'w5', 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 'Можно одевать в обе руки', 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(428, 'knife200', 'Battle Knife', '0.00', '20.00', 1, 'w3', 'w5', 1, 0, 0, 4, 0, 0, 0, 1, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 20, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(429, 'knife206', 'Desert Dagger', '0.00', '400.00', 1, 'w3', 'w5', 8, 25, 20, 40, 25, 0, 0, 9, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 20, 0, 0, 70, 50, 0, 0, 0, 0, 50, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(430, 'knife203', 'Pirates Knife', '0.00', '70.00', 1, 'w3', 'w5', 5, 0, 21, 21, 0, 0, 0, 6, 14, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 5, 0, 0, 0, 0, 0, 30, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `game_items` (`id`, `name`, `title`, `price`, `f_price`, `tip`, `slot1`, `slot2`, `min_level`, `min_strength`, `min_dex`, `min_agility`, `min_vitality`, `min_razum`, `min_proff`, `min`, `max`, `hp`, `energy`, `br1`, `br2`, `br3`, `br4`, `br5`, `strength`, `dex`, `agility`, `vitality`, `razum`, `krit`, `mkrit`, `unkrit`, `uv`, `unuv`, `mblock`, `kbr`, `pbr`, `metk`, `iznos`, `about`, `art`, `life`, `real_price`, `craft`, `class`, `pblock`, `mz`, `clan_id`, `sclon`, `otravl`, `use_mana`, `magic`) VALUES
(431, 'kast200', 'Golden Claws', '0.00', '150.00', 1, 'w3', 'w5', 6, 12, 25, 25, 12, 0, 0, 7, 14, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 40, 30, 0, 0, 0, 0, 60, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(432, 'knife204', 'Dagger of Fear', '0.00', '200.00', 1, 'w3', 'w5', 7, 15, 25, 25, 15, 0, 0, 7, 17, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 0, 50, 50, 0, 0, 0, 0, 30, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(433, 'knife202', 'Golden Knife', '0.00', '180.00', 1, 'w3', 'w5', 7, 15, 20, 30, 15, 0, 0, 7, 17, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 55, 35, 0, 0, 0, 0, 60, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(434, 'knife205', 'Smashing Knife', '0.00', '400.00', 1, 'w3', 'w5', 8, 25, 25, 20, 30, 0, 0, 9, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 0, 0, 50, 0, 0, 0, 0, 40, 'Можно одевать в обе руки', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(435, 'reset2', 'Сброс модификаторов', '80.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сбрасывает все модификаторы', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(436, 'elik_mag_4chas', 'Зелье магов (4 часа)', '20.00', '0.00', 14, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сила, ловкость, удача, выносливость: -2<br>Энергия, разум: +4<br>Длительность действия зелья: 4 часа', 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0),
(437, 'elik_sila4_4chas', 'Зелье силы (+4)', '25.00', '0.00', 14, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сила: +4<br>Время действия: 4 часа', 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0),
(438, 'gloves21', 'Перчатки Безмолвия', '50.00', '0.00', 9, '', '', 5, 20, 15, 0, 20, 0, 0, 1, 4, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 30, 0, 0, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(439, 'gloves15', 'Перчатки Невозмутимости', '58.00', '0.00', 9, '', '', 5, 0, 0, 0, 0, 0, 0, 5, 10, 20, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(440, 'gloves16', 'Перчатки Ярости', '91.00', '0.00', 9, '', '', 6, 15, 25, 25, 15, 0, 0, 5, 10, 12, 0, 0, 0, 0, 0, 0, 0, 3, 3, 0, 0, 30, 0, 0, 30, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(441, 'gloves24', 'Перчатки Страха', '89.00', '0.00', 9, '', '', 6, 21, 0, 20, 21, 0, 0, 0, 0, 50, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 30, 0, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(442, 'ny_forest', 'Новогодняя ёлка', '1.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Подарок от Деда Мороза', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(443, 'helmet45', 'Конусный Шлем', '68.00', '0.00', 8, '', '', 6, 21, 0, 0, 21, 0, 0, 1, 2, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 25, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(444, 'helmet75', 'Экзотический Шлем', '71.00', '0.00', 8, '', '', 6, 21, 0, 0, 21, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 15, 20, 20, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(445, 'helmet39', 'Шлем Скелета', '71.00', '0.00', 8, '', '', 6, 21, 0, 0, 21, 0, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 4, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(446, 'helmet70', 'Шлем Темного Витязя', '72.00', '0.00', 8, '', '', 6, 20, 0, 20, 20, 0, 0, 0, 0, 12, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 10, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(447, 'helmet47', 'Монолитный Шлем', '89.00', '0.00', 8, '', '', 6, 21, 24, 0, 21, 0, 0, 0, 0, 20, 0, 60, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(448, 'helmet33', 'Шлем Мрачности', '92.00', '0.00', 8, '', '', 7, 25, 0, 0, 25, 0, 0, 0, 0, 7, 0, 31, 0, 0, 0, 0, 0, 4, 0, 0, 0, 20, 0, 0, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(449, 'helmet24', 'Абсолютный Шлем', '93.00', '0.00', 8, '', '', 7, 24, 0, 0, 24, 0, 0, 0, 0, 72, 0, 20, 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(450, 'helmet68', 'Шлем Палача', '97.00', '0.00', 8, '', '', 7, 24, 0, 0, 24, 0, 0, 7, 12, 0, 0, 28, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(451, 'helmet64', 'Лесной Шлем', '110.00', '0.00', 8, '', '', 7, 27, 0, 0, 25, 0, 0, 0, 0, 30, 0, 30, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 25, 0, 25, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(452, 'helmet74', 'Королевский Шлем', '115.00', '0.00', 8, '', '', 7, 24, 0, 0, 24, 0, 0, 0, 0, 33, 0, 31, 0, 0, 0, 0, 4, 0, 0, 0, 1, 0, 0, 35, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(453, 'amulet55', 'Ожерелье Жадности', '130.00', '0.00', 4, '', '', 6, 15, 25, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(454, 'amulet58', 'Лесной Амулет', '160.00', '0.00', 4, '', '', 7, 30, 0, 20, 25, 0, 0, 0, 0, 23, 0, 10, 10, 10, 10, 10, 0, 0, 0, 0, 3, 0, 0, 35, 0, 35, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(455, 'amulet59', 'Кулон Упрощения', '168.00', '0.00', 4, '', '', 7, 20, 20, 20, 20, 0, 0, 0, 0, 0, 0, 5, 5, 5, 5, 5, 4, 0, 4, 0, 0, 0, 0, 55, 10, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(456, 'amulet73', 'Амулет Упорства', '170.00', '0.00', 4, '', '', 7, 27, 15, 15, 27, 0, 0, 0, 0, 0, 0, 20, 20, 20, 20, 20, 0, 0, 3, 0, 3, 0, 0, 45, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(457, 'amulet52', 'Латный Амулет Рыцаря', '171.00', '0.00', 4, '', '', 7, 30, 0, 0, 30, 0, 0, 0, 0, 66, 0, 20, 20, 20, 20, 20, 4, 0, 0, 0, 0, 0, 0, 25, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(458, 'amulet50', 'Амулет -Сердце Ласки-', '172.00', '0.00', 4, '', '', 7, 15, 0, 35, 15, 0, 0, 2, 4, 45, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 35, 80, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(459, 'ring79', 'Лесное кольцо', '60.00', '0.00', 3, '', '', 7, 30, 0, 0, 27, 0, 0, 0, 0, 0, 0, 5, 5, 5, 5, 5, 0, 0, 0, 0, 1, 0, 0, 15, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(460, 'ring105', 'Кольцо Доспеха', '60.00', '0.00', 3, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 0, 0, 15, 15, 15, 15, 15, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(461, 'ring51', 'Кольцо Ласки', '60.00', '0.00', 3, '', '', 7, 15, 0, 35, 15, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 45, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(462, 'armor86', 'Лесная Броня', '221.00', '0.00', 2, '', '', 7, 30, 0, 0, 25, 0, 0, 0, 0, 34, 0, 0, 32, 32, 10, 0, 0, 0, 1, 0, 1, 0, 0, 35, 0, 35, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(463, 'braslet2', 'Лесной Браслет', '80.00', '0.00', 10, '', '', 7, 25, 0, 0, 25, 0, 0, 0, 0, 0, 0, 5, 5, 5, 5, 5, 0, 0, 0, 0, 2, 0, 0, 15, 0, 15, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(464, 'pot7', 'Зелье мёртвых', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(465, 'udochka', 'Удочка', '50.00', '0.00', 18, '', '', 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 'С помощью удочки вы можете ловить рыбу в пруду', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(466, 'beluga', 'Белуга', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(467, 'ersh', 'Ёрш', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(468, 'gorbusha', 'Горбуша', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(469, 'karas', 'Карась', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(470, 'lesh', 'Лешь', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(471, 'okun', 'Окунь', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(472, 'plotva', 'Плотва', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(473, 'shuka', 'Щука', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(474, 'vobla', 'Вобла', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Рыба', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(475, 'suven2008_4', 'Бубен', '15.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Бей в бубен!', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(476, 'suven2008_10', 'Красивый Снежок', '20.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сияет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(477, 'suven2007_4', 'Статуэтка Дедмороза ', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Красивая Статуэтка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(478, 'suven2007_5', 'Статуэтка Снегурочки', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Красивая Статуэтка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(479, 'suven2007_31', 'Снежинка', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Самая настоящая снежинка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(480, 'suven2007_32', 'Снежинка', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Самая настоящая снежинка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(481, 'suven2007_33', 'Снежинка', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Самая настоящая снежинка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(482, 'suven2007_34', 'Снежинка', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Самая настоящая снежинка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(483, 'suven2007_35', 'Снежинка', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Самая настоящая снежинка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(484, 'suven2008_28', 'Зимняя Улыбка', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Эту улыбку нельзя назвать Холодной', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(485, 'suven2008_21', 'Мыш Боксер', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(486, 'suven2007_13', 'Статуэтка Снеговика', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(487, 'suven2008_11', 'Носки для подарков', '15.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(488, 'suven23_7_2', 'Веник для Бани', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(489, 'suven23_7_1', 'Рогатка модная', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(490, 'suven23_7_9', 'Футбольный Мяч', '35.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(491, 'suven23_7_10', 'Футбольный Мяч', '40.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(492, 'suven111', 'Пять слитков золота', '50.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Сувенир', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(493, 'pot3', 'Зелье душ', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(494, 'pot10', 'Зелье стихий', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(495, 'pot9', 'Зелье власти', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(496, 'pot2', 'Зелье ангелов', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(497, 'pot8', 'Зелье королей', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(498, 'pot6', 'Зелье небытия', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(499, 'pot1', 'Зелье жизни', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(500, 'pot4', 'Зелье древности', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(501, 'pot5', 'Зелье разума', '15.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Ингридиент для алхимических зелий', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(502, 'elstr6', 'Зелье силы (+6)', '30.00', '0.00', 14, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Повышает силу на 6 ед.<br>Действует 2 часа.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 3, 0, 0),
(503, 'elstr8', 'Зелье силы (+8)', '40.00', '0.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличение силы на 8 ед.<br>Действует 1 час.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 4, 0, 0),
(504, 'elagil4', 'Зелье ловкости (+4)', '20.00', '0.00', 14, '', '', 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает ловкость на 4 ед.<br>Действует 4 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0),
(505, 'elagil6', 'Зелье ловкости (+6)', '30.00', '0.00', 14, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает ловкость на 6 ед.<br>Действует 2 часа.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 3, 0, 0),
(506, 'elagil8', 'Зелье ловкости (+8)', '40.00', '0.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает ловкость на 8 ед.<br>Действует 1 час.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 4, 0, 0),
(507, 'eldex4', 'Зелье удачи (+4)', '20.00', '0.00', 14, '', '', 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает удачу на 4 ед.<br>Действует 4 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0),
(508, 'eldex6', 'Зелье удачи (+6)', '30.00', '0.00', 14, '', '', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает удачу на 6 ед.<br>Действует 2 часа.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 3, 0, 0),
(509, 'eldex8', 'Зелье удачи (+8)', '40.00', '0.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает удачу на 8 ед.<br>Действует 1 час.', 0, 0, 0, 2, 0, 0, 0, 0, 0, 4, 0, 0),
(510, 'helmet200', 'Light Helmet', '0.00', '15.00', 8, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 6, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(511, 'helmet203', 'Bone Helmet', '0.00', '120.00', 8, '', '', 6, 21, 0, 15, 21, 0, 0, 0, 0, 21, 0, 21, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 25, 20, 15, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(512, 'helmet202', 'Golden Helmet', '0.00', '180.00', 8, '', '', 7, 25, 0, 30, 25, 0, 0, 0, 0, 20, 0, 28, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 25, 45, 15, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(513, 'helmet204', 'Helmet of Fear', '0.00', '180.00', 8, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 25, 0, 26, 0, 0, 0, 0, 0, 1, 1, 0, 0, 25, 0, 0, 25, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(514, 'helmet78', 'Helmet of Oblivion', '0.00', '180.00', 8, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 99, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(515, 'helmet201', 'DarkSteel Helmet', '0.00', '200.00', 8, '', '', 7, 25, 25, 10, 25, 0, 0, 0, 0, 18, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 30, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(516, 'gilet202', 'Knight’s Shirt', '0.00', '70.00', 11, '', '', 2, 7, 0, 0, 7, 0, 0, 0, 0, 33, 0, 0, 6, 0, 0, 0, 4, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(517, 'gilet200', 'Leather Armor', '0.00', '15.00', 11, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 6, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(518, 'armor200', 'Shiny Armor', '0.00', '60.00', 2, '', '', 2, 10, 0, 0, 10, 0, 0, 0, 0, 18, 0, 0, 12, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 25, -15, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(519, 'armor203', 'Armor of CityGuard', '0.00', '140.00', 2, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 45, 0, 0, 26, 0, 0, 0, 2, 0, 2, 0, 0, 25, 0, 35, 0, 10, 0, 0, 0, 0, 70, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(520, 'armor204', 'Armor of Frior', '0.00', '180.00', 2, '', '', 6, 21, 0, 0, 21, 0, 0, 0, 0, 33, 0, 0, 30, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 25, 60, 25, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(521, 'armor201', 'DarkSteel Plate', '0.00', '300.00', 2, '', '', 7, 25, 25, 10, 25, 0, 0, 0, 0, 60, 0, 0, 35, 35, 0, 0, 4, 0, 0, 0, 0, 25, 0, 50, 0, 0, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(522, 'armor104', 'Armor of Oblivion', '0.00', '300.00', 2, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 99, 0, 0, 38, 38, 0, 0, 0, 0, 0, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(523, 'armor205', 'Armor of Fear', '0.00', '300.00', 2, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 33, 0, 0, 32, 32, 0, 0, 4, 0, 0, 0, 2, 30, 0, 40, 30, 40, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(524, 'armor202', 'Golden Plate', '0.00', '300.00', 2, '', '', 7, 25, 0, 30, 25, 0, 0, 0, 0, 33, 0, 0, 32, 32, 0, 0, 3, 0, 0, 0, 0, 0, 0, 25, 85, 35, 0, 0, 0, 0, 80, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(525, 'naruchi200', 'Wrist Bands of Strength', '0.00', '15.00', 10, '', '', 2, 9, 0, 0, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 10, 0, 15, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(526, 'naruchi205', 'Bands of Deceit', '0.00', '60.00', 10, '', '', 5, 20, 0, 20, 20, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 15, 25, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(527, 'naruchi206', 'Disturbing Bands', '0.00', '100.00', 10, '', '', 6, 25, 24, 0, 25, 0, 0, 0, 0, 24, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 25, 0, 10, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(528, 'naruchi203', 'Bands of Fear', '0.00', '120.00', 10, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 30, 0, 0, 25, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(529, 'naruchi204', 'Bands of Oblivion', '0.00', '120.00', 10, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 0, 0, 18, 18, 18, 18, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(530, 'naruchi201', 'DarkSteel Bands', '0.00', '120.00', 10, '', '', 7, 20, 20, 0, 20, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 20, 0, 20, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(531, 'naruchi202', 'Golgen Bands', '0.00', '120.00', 10, '', '', 7, 25, 0, 30, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 0, 0, 0, 0, 20, 38, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(532, 'gloves200', 'Leather Gloves', '0.00', '15.00', 9, '', '', 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(533, 'gloves201', 'DarkSteel Gloves', '0.00', '110.00', 9, '', '', 7, 25, 25, 10, 25, 0, 0, 1, 5, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 15, 0, 0, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(534, 'gloves202', 'Golden Gloves', '0.00', '110.00', 9, '', '', 7, 25, 0, 30, 25, 0, 0, 1, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 25, 25, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(535, 'gloves203', 'Gloves of Fear', '0.00', '200.00', 9, '', '', 7, 15, 25, 25, 15, 0, 0, 10, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 28, 0, 0, 15, 28, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(536, 'naruchi75', 'gloves203', '0.00', '110.00', 9, '', '', 7, 35, 0, 0, 35, 0, 0, 1, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 20, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(537, 'shield201', 'Wooden Shield', '0.00', '10.00', 5, '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 2, 2, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(538, 'boots200', 'Biting Boots', '0.00', '15.00', 6, '', '', 1, 7, 0, 0, 3, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 5, 0, 5, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(539, 'kulon200', 'Minor Protection Amulet ', '0.00', '30.00', 4, '', '', 2, 10, 0, 8, 10, 0, 0, 0, 0, 6, 0, 9, 9, 9, 9, 9, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(540, 'ring200', 'Ring of Feelings', '0.00', '25.00', 3, '', '', 2, 8, 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(541, 'ring207', 'Simplicity Ring', '0.00', '35.00', 3, '', '', 4, 15, 15, 0, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(542, 'shield200', 'Squared Shield', '0.00', '30.00', 5, '', '', 2, 9, 0, 6, 9, 0, 0, 0, 0, 12, 0, 4, 4, 4, 4, 4, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(543, 'shield202', 'Shield of Pride', '0.00', '75.00', 5, '', '', 4, 15, 0, 12, 15, 0, 0, 0, 0, 18, 0, 12, 12, 12, 12, 12, 0, 2, 0, 0, 0, 0, 0, 30, -5, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(544, 'shield206', 'Shield of Agression', '0.00', '150.00', 5, '', '', 6, 21, 0, 18, 21, 0, 0, 0, 0, 0, 0, 21, 21, 21, 21, 21, 0, 0, 0, 0, 0, 45, 0, -15, 0, 30, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(545, 'shield207', 'Shield of Fear', '0.00', '200.00', 5, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 9, 0, 26, 26, 26, 26, 26, 0, 0, 0, 0, 0, 0, 0, 30, 30, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(546, 'shield81', 'Shield of Oblivion', '0.00', '200.00', 5, '', '', 7, 35, 0, 15, 35, 0, 0, 0, 0, 24, 0, 32, 32, 32, 32, 32, 0, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(547, 'shield204', 'DarkSteel Shield', '0.00', '200.00', 5, '', '', 7, 25, 25, 10, 25, 0, 0, 0, 0, 18, 0, 29, 29, 29, 29, 29, 0, 0, 0, 0, 0, 0, 0, 70, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(548, 'shield203', 'Golden Shield', '0.00', '200.00', 5, '', '', 7, 25, 0, 25, 25, 0, 0, 0, 0, 18, 0, 26, 26, 26, 26, 26, 0, 0, 4, 0, 0, 0, 0, 45, 25, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(549, 'belt203', 'Bewitched Belt', '0.00', '75.00', 7, '', '', 6, 20, 0, 24, 20, 0, 0, 0, 0, 0, 0, 0, 0, 26, 26, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(550, 'belt201', 'DarkSteel Belt', '0.00', '100.00', 7, '', '', 6, 20, 0, 0, 25, 0, 0, 0, 0, 33, 0, 0, 0, 30, 30, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(551, 'belt204', 'Belt of Fear', '0.00', '150.00', 7, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 9, 0, 0, 0, 26, 26, 0, 0, 0, 0, 0, 0, 30, 0, 0, 30, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(552, 'belt34', 'Belt of Oblivion', '0.00', '130.00', 7, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 33, 0, 0, 0, 36, 36, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(553, 'belt202', 'Golden Belt', '0.00', '120.00', 7, '', '', 7, 25, 0, 30, 25, 0, 0, 0, 0, 0, 0, 0, 0, 32, 32, 0, 0, 0, 0, 0, 0, 0, 0, 25, 25, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(554, 'boots201', 'Lined Boots', '0.00', '30.00', 6, '', '', 2, 10, 0, 0, 9, 0, 0, 0, 0, 9, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 10, 5, 10, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(555, 'boots205', 'Reflection Boots', '0.00', '75.00', 6, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 15, 0, 0, 3, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(556, 'boots203', 'Golden Boots', '0.00', '160.00', 6, '', '', 7, 25, 0, 30, 25, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 26, 0, 0, 0, 0, 0, 0, 0, 20, 35, 35, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(557, 'boots202', 'DarkSteel Boots ', '0.00', '160.00', 6, '', '', 7, 25, 25, 10, 25, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 26, 0, 0, 0, 0, 0, 0, 0, 30, 0, 40, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(558, 'boots206', 'Boots of Fear', '0.00', '170.00', 6, '', '', 7, 15, 25, 25, 15, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 26, 1, 0, 0, 0, 0, 20, 0, 25, 20, 25, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(559, 'boots20', 'Boots of Oblivion', '0.00', '160.00', 6, '', '', 7, 35, 0, 0, 35, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 31, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(560, 't2', 'Футболка AW', '0.00', '850.00', 11, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 99, 0, 22, 22, 22, 22, 22, 10, 5, 0, 0, 10, 45, 0, 40, 45, 40, 0, 0, 0, 0, 500, 'Футболка Another World', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(561, 'diamond', 'Бриллиант душ', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Часть меча рун', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(562, 'leg18', 'Воинские Штаны', '50.00', '0.00', 25, '', '', 4, 15, 0, 0, 15, 0, 0, 0, 0, 27, 0, 0, 0, 0, 8, 8, 0, 0, 0, 0, 0, 5, 0, 5, 5, 5, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(563, 'leg32', 'Поножи', '70.00', '0.00', 25, '', '', 5, 18, 0, 0, 18, 0, 0, 0, 0, 27, 0, 0, 0, 0, 12, 12, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(564, 'leg21', 'Белые Штаны', '90.00', '0.00', 25, '', '', 6, 10, 10, 10, 25, 0, 0, 0, 0, 18, 0, 0, 0, 0, 18, 18, 0, 0, 0, 0, 0, 25, 0, 0, 25, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(565, 'leg34', 'Кольчужные Поножи', '120.00', '0.00', 25, '', '', 7, 30, 0, 0, 25, 0, 0, 0, 0, 33, 0, 0, 0, 0, 24, 24, 2, 0, 0, 0, 0, 0, 0, 15, 0, 15, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(566, 'clip60', 'Экзотические Серьги Затмения', '120.00', '0.00', 24, '', '', 6, 18, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 25, 0, 25, 25, 25, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(567, 'clip54', 'Серьги Основ', '89.00', '0.00', 24, '', '', 5, 10, 10, 10, 10, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 2, 2, 2, 2, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(568, 'addhels1', 'Зелье Жизни', '5.00', '0.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление +100HP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0),
(569, 'skin_00', 'Шкурка Зайца', '3.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(570, 'skin_01', 'Шкурка Лисицы', '5.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(571, 'skin_02', 'Шкурка Бобра', '8.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(572, 'skin_03', 'Шкурка Волка', '10.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(573, 'skin_04', 'Шкурка Рыси', '13.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(574, 'skin_05', 'Шкурка Медведя', '16.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(575, 'skin_06', 'Шкурка Дракона', '20.00', '0.00', 19, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(576, 'healing2', 'Исцеление от лёгких травм', '30.00', '0.00', 12, '', '', 2, 0, 0, 0, 0, 2, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 'Исцеляет персонажа от лёгких травм<br>Потребление маны: 10 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(577, 'healing3', 'Исцеление от средних травм', '120.00', '0.00', 12, '', '', 3, 0, 0, 0, 0, 4, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 'Исцеляет персонажа от лёгких и средних травм<br>Потребление маны: 15 MP', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(578, 'bilet', 'Билет', '10.00', '0.00', 21, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Единый билет на путешествия в мире Another World', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(579, 'kwest0', 'Подземный пояс', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(580, 'kwest0_old_ring', 'Испорченное Кольцо Мага', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(581, 'podzem_runa', 'Руна', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(582, 'kwest0_rubin', 'Рубин', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(583, 'kwest0_iod', 'Йод', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(584, 'kwest0_zmei_plod', 'Змеиный плод', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(585, 'sun_kamen', 'Солнечный камень', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(586, 'rukoad', 'Рукоядь', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(587, 'lezvie', 'Лезвие', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(588, 'kitten', 'Котёнок', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(589, 'kwest0_new_ring', 'Колцо мага', '5.00', '0.00', 3, '', '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 40, 5, 5, 5, 5, 5, 1, 1, 1, 1, 5, 0, 0, 0, 15, 0, 0, 0, 0, 0, 20, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(590, 'kwest0_pybaxa_voina', 'Рубаха воина', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(591, 'elikenergy', 'Зелье энергии', '4.00', '0.00', 14, '', '', 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Восстановление 200 ед. магической энергии', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(592, 'p_valentine2006_10', 'Валентинка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(593, 'p_valentine2006_5', 'Светлая Валентинка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(594, 'vcard_2006_4', 'Валентинка', '15.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(595, 'val_podarok2', 'Валентинка', '20.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(596, 'p_valentine2006_17', 'Валентинка', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(597, 'val_podarok3', 'Валентинка', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(598, 'p_valentine2006_13', 'Тёмная Валентинка', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(599, 'val_podarok4', 'Валентинка', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(600, 'p_valentine2006_6', 'Валентинка', '65.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(601, 'val_podarok7', 'Валентинка', '100.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(602, 'p_valentine2006_11', 'Светлая Валентинка', '100.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(603, 'p_valentine2006_9', 'Тёмная Валентинка', '100.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(604, 'val_podarok6', 'Валентинка', '150.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(605, 'val_podarok11', 'Валентинка', '125.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(606, 'otkr_23c3', 'Открытка -23 февраля-', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(607, 'otkr_23c4', 'Открытка -23 февраля-', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(608, 'otkr_23c2006_4', 'Открытка -23 февраля-', '20.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(609, 'otkr_23_08_4', 'Открытка -23 февраля-', '20.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(610, 'otkr_23_07_5', 'Открытка -23 февраля-', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(611, 'otkr_23c2006_5', 'Открытка -23 февраля-', '100.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(612, 'suven28', 'Путевка на два года', '25.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(613, 'suven31', 'Знак полового отличия', '200.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(614, 'suven23_8_7', 'Стакан', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(615, 'suven23_8_5', 'Кирзачи', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(616, 'suven23_8_4', 'Шахматы', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(617, 'suven23_7_ekr_3', 'Сигары', '150.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(618, 'book1', 'Простая книга магии', '50.00', '0.00', 26, '', '', 4, 0, 0, 0, 0, 5, 6, 0, 0, 5, 15, 5, 0, 0, 0, 0, 0, 0, 2, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 'Книга с заклинаниями для начинающих волшебников', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(619, 'book2', 'Книга Живых', '130.00', '0.00', 26, '', '', 5, 0, 0, 0, 0, 8, 6, 0, 0, 25, 30, 0, 0, 0, 0, 0, 0, 0, 4, 0, 5, 0, 0, 5, 15, 5, 0, 0, 0, 0, 5, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(620, 'book3', 'Книга некромантов', '193.00', '0.00', 26, '', '', 6, 0, 0, 0, 0, 13, 6, 10, 15, 0, 45, 3, 3, 3, 3, 3, 1, 1, 5, 1, 8, 5, 5, 5, 20, 5, 0, 0, 0, 0, 5, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(621, 'book4', 'Книга Мёртвых', '265.00', '0.00', 26, '', '', 7, 0, 0, 0, 0, 15, 6, 15, 25, 40, 60, 8, 8, 8, 8, 8, 2, 2, 7, 2, 12, 7, 7, 7, 30, 7, 0, 0, 0, 0, 5, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(622, 'book5', 'Книга Огня', '310.00', '0.00', 26, '', '', 8, 0, 0, 0, 0, 20, 6, 20, 30, 35, 70, 10, 10, 10, 10, 10, 3, 3, 10, 3, 15, 10, 10, 10, 40, 10, 0, 0, 0, 0, 5, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(623, 'clip56', 'Стальные серьги', '55.00', '0.00', 24, '', '', 3, 12, 15, 0, 10, 0, 0, 0, 0, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 4, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(624, 'clip53', 'Серьги Простоты', '67.00', '0.00', 24, '', '', 4, 12, 0, 12, 12, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 15, 0, 30, 15, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(625, 'clip63', 'Серьги Возрождения', '91.00', '0.00', 24, '', '', 5, 20, 0, 0, 20, 0, 0, 0, 0, 150, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(626, 'clip55', 'Изящные Серьги', '75.00', '0.00', 24, '', '', 5, 17, 0, 0, 17, 0, 0, 0, 0, 33, 0, 6, 6, 6, 6, 6, 2, 0, 0, 0, 0, 0, 0, 15, 30, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(627, 'clip62', 'Шипастые Серьги Пламени', '98.00', '0.00', 24, '', '', 6, 20, 25, 0, 20, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 55, 10, 0, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(628, 'clip51', 'Лесные Серьги', '120.00', '0.00', 24, '', '', 7, 27, 0, 0, 27, 0, 0, 0, 0, 18, 0, 9, 9, 9, 9, 9, 1, 1, 1, 0, 1, 0, 0, 30, 0, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(629, 'clip66', 'Серьги Защиты', '120.00', '0.00', 24, '', '', 7, 30, 0, 0, 35, 0, 0, 0, 0, 66, 0, 24, 24, 24, 24, 24, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(630, 'clip73', 'Серьги Ласки', '180.00', '0.00', 24, '', '', 7, 15, 0, 35, 15, 0, 0, 0, 0, 24, 0, 0, 0, 0, 0, 0, 3, 0, 1, 0, 0, 0, 0, 25, 45, 25, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(631, 'clip74', 'Серые Серьги', '180.00', '0.00', 24, '', '', 7, 20, 30, 15, 20, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 15, 0, 0, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(632, 'clip52', 'Серьги Смещения', '230.00', '0.00', 24, '', '', 8, 15, 0, 40, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 20, 90, 25, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0),
(633, 'clip69', 'Серьги Заката', '250.00', '0.00', 24, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 65, 25, 0, 0, 35, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(634, 'clip75', 'Серьги Глумления', '240.00', '0.00', 24, '', '', 8, 35, 20, 20, 30, 0, 0, 1, 2, 0, 0, 15, 15, 15, 15, 15, 0, 3, 0, 0, 0, 0, 0, 60, 0, 60, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(635, 'clip61', 'Осадные Серьги Решимости', '251.00', '0.00', 24, '', '', 8, 40, 0, 0, 40, 0, 0, 1, 2, 90, 0, 30, 30, 30, 30, 30, 2, 0, 0, 0, 0, 0, 0, 30, 0, 30, 5, 5, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(636, 'amulet64', 'Осадное Ожерелье Сферы ', '340.00', '0.00', 4, '', '', 8, 40, 0, 0, 40, 0, 0, 0, 0, 99, 0, 27, 27, 27, 27, 27, 6, 0, 0, 0, 0, 0, 0, 30, 0, 30, 5, 15, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(637, 'amulet74', 'Кулон Глумления', '337.00', '0.00', 4, '', '', 8, 35, 20, 20, 30, 0, 0, 0, 0, 33, 0, 15, 15, 15, 15, 15, 4, 0, 0, 0, 2, 0, 0, 75, 0, 75, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(638, 'amulet68', 'Ожерелье Огненной Зари', '320.00', '0.00', 4, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 8, 0, 0, 0, 0, 0, 0, 85, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0),
(639, 'amulet61', 'Амулет Бликов', '320.00', '0.00', 4, '', '', 8, 15, 20, 45, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 4, 4, 0, 0, 0, 0, 40, 130, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0),
(640, 'helmet37', 'Осадный Шлем', '300.00', '0.00', 8, '', '', 8, 25, 0, 0, 40, 0, 0, 1, 2, 66, 0, 90, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 0, 5, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(641, 'helmet59', 'Шлем Заката', '260.00', '0.00', 8, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 24, 0, 21, 0, 0, 0, 0, 0, 0, 0, 0, 0, 45, 10, 25, 0, 45, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(642, 'helmet65', 'Шлем Огненной Зари', '250.00', '0.00', 8, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 24, 0, 26, 0, 0, 0, 0, 2, 0, 0, 0, 1, 0, 0, 35, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(643, 'helmet62', 'Длинный Шлем', '235.00', '0.00', 8, '', '', 8, 25, 0, 33, 25, 0, 0, 0, 0, 33, 0, 22, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 30, 40, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(644, 'helmet54', 'Шлем Снов', '245.00', '0.00', 8, '', '', 8, 30, 33, 0, 30, 0, 0, 0, 0, 0, 0, 22, 0, 0, 0, 0, 4, 0, 0, 0, 0, 60, 0, 0, 0, 30, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(645, 'aura_armor1', 'Магическая броня I', '15.00', '0.00', 13, '', '', 0, 0, 0, 0, 0, 5, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Магическая броня I"<br>Действие: +5 брони всех видов.<br>Продолжительность действия: 4 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(646, 'aura_armor2', 'Магическая броня II', '25.50', '0.00', 13, '', '', 0, 0, 0, 0, 0, 7, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Магическая броня II"<br>Действие: +10 брони всех видов.<br>Продолжительность действия: 4 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);
INSERT INTO `game_items` (`id`, `name`, `title`, `price`, `f_price`, `tip`, `slot1`, `slot2`, `min_level`, `min_strength`, `min_dex`, `min_agility`, `min_vitality`, `min_razum`, `min_proff`, `min`, `max`, `hp`, `energy`, `br1`, `br2`, `br3`, `br4`, `br5`, `strength`, `dex`, `agility`, `vitality`, `razum`, `krit`, `mkrit`, `unkrit`, `uv`, `unuv`, `mblock`, `kbr`, `pbr`, `metk`, `iznos`, `about`, `art`, `life`, `real_price`, `craft`, `class`, `pblock`, `mz`, `clan_id`, `sclon`, `otravl`, `use_mana`, `magic`) VALUES
(647, 'aura_armor3', 'Магическая броня III', '39.50', '0.00', 13, '', '', 0, 0, 0, 0, 0, 11, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Магическая броня III"<br>Действие: +15 брони всех видов.<br>Продолжительность действия: 4 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(648, 'aura_sword1', 'Зачарованный меч I', '10.00', '0.00', 13, '', '', 0, 0, 0, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Зачарованный меч I"<br>Действие: +5 физического урона.<br>Продолжительность действия: 8 часов.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(649, 'aura_sword2', 'Зачарованный меч II', '28.00', '0.00', 13, '', '', 0, 0, 0, 0, 0, 6, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Зачарованный меч II"<br>Действие: +12 физического урона.<br>Продолжительность действия: 7 часов.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(650, 'aura_sword3', 'Зачарованный меч III', '42.00', '0.00', 13, '', '', 0, 0, 0, 0, 0, 9, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Аура "Зачарованный меч III"<br>Действие: +18 физического урона.<br>Продолжительность действия: 6 часов.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(651, 'aura_ochist', 'Очищение', '10.00', '0.00', 13, '', '', 0, 0, 0, 0, 0, 3, 6, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Очищение от действий различных аур.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(652, 'helmet_lol', 'Шлем клана League of Light', '0.00', '1400.00', 8, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 48, 0, 0, 0, 0, 0, 5, 10, 0, 5, 0, 0, 80, 120, 65, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(653, 'aleg1', 'Поножи Хаоса', '0.00', '3500.00', 25, '', '', 5, 25, 0, 0, 25, 0, 0, 0, 0, 66, 0, 0, 0, 0, 52, 52, 10, 0, 0, 0, 0, 20, 0, 70, 70, 40, 0, 50, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(654, 'braslet33_1', 'Наручи адаптации', '0.00', '3500.00', 10, '', '', 5, 15, 0, 0, 25, 0, 0, 0, 0, 50, 0, 21, 21, 21, 21, 21, 8, 8, 8, 8, 8, 45, 5, 45, 45, 45, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(655, 'clip100', 'Серьги Неотвратимого Возмездия', '0.00', '4500.00', 24, '', '', 5, 15, 0, 25, 15, 0, 0, 0, 0, 36, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 70, 15, 70, 200, 120, 0, 0, 15, 20, 1000, '', 1, 0, 0, 0, 0, 15, 0, 0, 0, 0, 0, 0),
(656, 'aarmor_lol', 'Доспех клана League of Light', '0.00', '1700.00', 2, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 40, 0, 0, 20, 10, 0, 0, 0, 120, 0, 120, 100, 100, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(657, 'aknife_lol', 'Кинжал клана League of Light', '0.00', '2200.00', 1, '3', '5', 5, 0, 0, 0, 0, 0, 0, 15, 30, 0, 0, 0, 0, 0, 0, 0, 0, 10, 20, 0, 0, 130, 0, 30, 130, 70, 0, 0, 0, 0, 1000, 'Можно одевать в обе руки', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(658, 'amolot_lol', 'Дубина клана League of Light', '0.00', '1700.00', 1, '', '', 5, 0, 0, 0, 0, 0, 0, 43, 55, 0, 0, 0, 0, 0, 0, 0, 20, 10, 0, 0, 0, 220, 0, 0, 200, 0, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(659, 'card9may06_9', 'Праздничная открытка', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(660, 'cards_9m_6', 'Открытка -День Победы-', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(661, 'cards_9m_5', 'Открытка -День Победы-', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(662, 'cards_9m_3', 'Открытка -День Победы-', '10.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(663, 'cards_9m_1', 'Открытка -День Победы-', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(664, 'cards_9m_7', 'Открытка -День Победы-', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(665, 'cards_9m_10', 'Открытка -День Победы-', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(666, 'knife_lyt', 'Кинжал Лютобора', '0.00', '4500.00', 1, '', '', 5, 0, 0, 0, 0, 0, 0, 25, 40, 0, 0, 0, 0, 0, 0, 0, 0, 20, 40, 0, 0, 250, 0, 50, 250, 150, 0, 0, 0, 0, 1000, 'Можно одевать в обе руки', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(667, 'hammer_lyt', 'Молот Лютобора', '0.00', '3500.00', 1, '', '', 5, 0, 0, 0, 0, 0, 0, 60, 90, 0, 0, 0, 0, 0, 0, 0, 40, 20, 0, 0, 0, 450, 0, 0, 0, 400, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(668, 'armor_lyt', 'Доспех Лютобора', '0.00', '3500.00', 2, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 75, 75, 0, 0, 40, 20, 0, 0, 0, 240, 0, 240, 200, 200, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(669, 'clip_lyt', 'Серьги Лютобора', '0.00', '3100.00', 24, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 72, 0, 0, 0, 0, 0, 0, 0, 0, 30, 0, 0, 140, 25, 140, 400, 240, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0),
(670, 'gift69', 'Фея', '15.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'статуэтка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(671, 'gift64', 'Туалетная бумага', '10.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'попу вытирать', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(672, 'gift54', 'Плюшевая Собака', '60.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'игрушка', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(673, 'aknife_dk', 'Кинжал клана DK', '0.00', '2200.00', 1, '3', '5', 5, 0, 0, 0, 0, 0, 0, 15, 30, 0, 0, 0, 0, 0, 0, 0, 0, 10, 20, 0, 0, 130, 0, 30, 130, 70, 0, 0, 0, 0, 1000, 'Можно одевать в обе руки', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(674, 'helmet_lyt', 'Шапка Лютобора', '0.00', '2900.00', 8, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 120, 0, 75, 0, 0, 0, 0, 0, 10, 20, 0, 0, 0, 0, 160, 240, 130, 0, 0, 0, 0, 1000, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(675, 'aarmor_h', 'Доспех клана Hellsing', '0.00', '2000.00', 2, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 40, 0, 0, 20, 10, 0, 0, 0, 120, 0, 120, 100, 100, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(676, 'helmet_h', 'Шлем клана Hellsing', '0.00', '1700.00', 8, '', '', 5, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 48, 0, 0, 0, 0, 0, 5, 10, 0, 5, 0, 0, 80, 120, 65, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(677, 'aknife_h', 'Кинжал клана Hellsing', '0.00', '2500.00', 1, '', '', 5, 0, 0, 0, 0, 0, 0, 15, 30, 0, 0, 0, 0, 0, 0, 0, 0, 10, 20, 0, 0, 130, 0, 30, 130, 70, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0),
(678, 'amolot_h', 'Молот клана Hellsing', '0.00', '2000.00', 1, '', '', 5, 0, 0, 0, 0, 0, 0, 43, 55, 0, 0, 0, 0, 0, 0, 0, 20, 10, 0, 0, 0, 220, 0, 0, 0, 200, 0, 0, 0, 0, 1000, '', 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 0),
(679, 'jarost', 'Боевая Ярость', '0.00', '120.00', 12, '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает опыт в боях в 2 раза, действует 1 неделю.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(680, 'elstr100', 'Зелье Силы (+100)', '0.00', '30.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличение силы на 100 ед.<br>Действует 3 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0),
(681, 'elagil100', 'Зелье Ловкости (+100)', '0.00', '30.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает ловкость на 100 ед.<br>Действует 3 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0),
(682, 'eldex100', 'Зелье Удачи (+100)', '0.00', '30.00', 14, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Увеличивает удачу на 100 ед.<br>Действует 3 часа.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0),
(683, 'agloves1', 'Перчатки Хаоса', '0.00', '2500.00', 9, '', '', 5, 15, 25, 15, 15, 0, 0, 5, 10, 42, 0, 0, 0, 0, 0, 0, 5, 20, 0, 0, 5, 75, 10, 0, 0, 50, 0, 0, 0, 0, 500, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(684, 'agloves2', 'Перчатки Ангела', '0.00', '2500.00', 9, '', '', 5, 15, 5, 25, 15, 0, 0, 5, 10, 42, 0, 0, 0, 0, 0, 0, 5, 0, 20, 0, 0, 0, 15, 55, 80, 25, 0, 0, 0, 0, 500, '', 1, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0),
(685, 'suven1000', 'Золотой Герб Доблести', '1000.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(686, 'mirror', 'Вызов клона', '30.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Использовав этот свиток вы вызовите в бой духа, который будет полностью идеентичен по характеристикам вам.<br>Требуется маны: 10', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(687, 'ring90', 'Кольцо Заката', '79.00', '0.00', 3, '', '', 8, 20, 35, 15, 20, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 45, 10, 0, 0, 15, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(688, 'ring88', 'Кольцо Огненной Зари', '80.00', '0.00', 3, '', '', 8, 25, 0, 0, 25, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(689, 'ring80', 'Кольцо Каменной Осады', '82.00', '0.00', 3, '', '', 8, 40, 0, 0, 40, 0, 0, 0, 0, 33, 0, 12, 12, 12, 12, 12, 0, 0, 0, 0, 0, 0, 0, 20, 0, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0),
(690, 'ring128', 'Кольцо Злодеяний', '150.00', '0.00', 3, '', '', 9, 25, 40, 50, 30, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 1, 0, 2, 0, 0, 70, 0, 10, 35, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(691, 'ring110', 'Кольцо Паука', '120.00', '0.00', 3, '', '', 9, 30, 15, 50, 30, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 30, 50, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(692, 'ring116', 'Кольцо Кровавой Луны', '118.00', '0.00', 3, '', '', 9, 30, 50, 15, 30, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 10, 0, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(693, 'ring117', 'Кольцо Забытых Времен', '124.00', '0.00', 3, '', '', 9, 45, 15, 15, 50, 0, 0, 0, 0, 60, 0, 30, 30, 30, 30, 30, 2, 0, 0, 0, 0, 0, 0, 25, 0, 15, 5, 5, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(694, 'ring119_du2', 'Кольцо Утреннего Солнца', '123.00', '0.00', 3, '', '', 9, 35, 30, 30, 35, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0, 40, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(695, 'ring129', 'Кольцо Скорпиона', '150.00', '0.00', 3, '', '', 9, 35, 45, 15, 45, 0, 0, 0, 0, 18, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 0, 10, 10, 75, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(696, 'ring135', 'Кольцо Неуемной Силы', '137.00', '0.00', 3, '', '', 9, 50, 15, 15, 50, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0, 40, 0, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(697, 'boots21', 'Сапоги Паука', '184.00', '0.00', 6, '', '', 9, 30, 15, 50, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 36, 1, 0, 0, 0, 0, 0, 0, 55, 55, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(698, 'boots22', 'Ботинки Кровавой Луны', '186.00', '0.00', 6, '', '', 9, 30, 50, 15, 30, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 35, 2, 0, 0, 0, 0, 25, 0, 35, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(699, 'boots23', 'Сапоги Забытых Времен', '188.00', '0.00', 6, '', '', 9, 45, 15, 15, 50, 0, 0, 0, 0, 66, 0, 0, 0, 0, 0, 120, 0, 0, -3, 0, 0, 0, 0, 25, 0, 25, 5, 10, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(700, 'boots24_du2', 'Сапоги Утреннего Солнца', '194.00', '0.00', 6, '', '', 9, 35, 30, 30, 35, 0, 0, 0, 0, 33, 0, 0, 0, 0, 0, 36, 2, 0, 0, 0, 0, 0, 0, 35, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(701, 'boots26', 'Ботинки Злодеяний', '201.00', '0.00', 6, '', '', 9, 25, 40, 50, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 35, 0, 0, 4, 0, 0, 30, 0, 20, 50, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(702, 'boots27', 'Ботинки Скорпиона', '201.00', '0.00', 6, '', '', 9, 35, 50, 15, 45, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 36, 1, 0, 0, 0, 0, 25, 0, 50, 0, 30, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(703, 'naruchi78', 'Перчатки Паука', '160.00', '0.00', 9, '', '', 8, 30, 15, 50, 30, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 1, 0, 4, 0, 0, 0, 0, 35, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(704, 'naruchi79', 'Перчатки Забытых Времен', '160.00', '0.00', 9, '', '', 8, 45, 15, 15, 50, 0, 0, 2, 3, 45, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 40, 0, 0, 5, 5, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(705, 'naruchi83_du2', 'Перчатки Утреннего Солнца', '171.00', '0.00', 9, '', '', 8, 30, 25, 25, 30, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 30, 0, 0, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0),
(706, 'naruchi85', 'Перчатки Злодеяний', '190.00', '0.00', 9, '', '', 8, 25, 40, 50, 30, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 0, 0, 0, 0, 0, 25, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(707, 'naruchi86', 'Перчатки Скорпиона', '190.00', '0.00', 9, '', '', 8, 35, 45, 15, 45, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 5, 0, 0, 0, 40, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(708, 'naruchi77', 'Перчатки Кровавой Луны', '160.00', '0.00', 9, '', '', 8, 30, 50, 15, 30, 0, 0, 2, 3, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 5, 10, 0, 0, 30, 0, 0, 0, 0, 30, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(709, 'belt4', 'Пояс Заката', '100.00', '0.00', 7, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 0, 0, 0, 0, 60, 0, 0, 0, 0, 0, 0, 0, 0, 20, 0, 0, 5, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(710, 'belt21', 'Пояс Огненной Зари', '100.00', '0.00', 7, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 18, 0, 0, 0, 65, 0, 0, 1, 0, 0, 0, 0, 0, 0, 25, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(711, 'belt35', 'Пояс Паука', '170.00', '0.00', 7, '', '', 9, 30, 15, 50, 30, 0, 0, 0, 0, 33, 0, 0, 0, 63, 0, 0, 4, 0, 0, 0, 0, 0, 0, 45, 0, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(712, 'belt36', 'Пояс Кровавой Луны', '170.00', '0.00', 7, '', '', 9, 30, 50, 15, 30, 0, 0, 0, 0, 0, 0, 0, 0, 75, 0, 0, 0, 0, 0, 0, 0, 10, 15, 0, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(713, 'belt37', 'Пояс Забытых Времен', '170.00', '0.00', 7, '', '', 9, 45, 15, 15, 50, 0, 0, 0, 0, 99, 0, 0, 0, 90, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 0, 0, 5, 7, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(714, 'belt43', 'Пояс Злодеяний', '210.00', '0.00', 7, '', '', 9, 25, 40, 50, 30, 0, 0, 0, 0, 12, 0, 0, 0, 63, 0, 0, 0, 0, 0, 0, 0, 0, 0, 25, 25, 0, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(715, 'belt44', 'Пояс Скорпиона', '210.00', '0.00', 7, '', '', 9, 35, 45, 15, 45, 0, 0, 0, 0, 30, 0, 0, 0, 69, 0, 0, 0, 0, 0, 0, 0, 0, 0, 55, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(716, 'belt38_du2_1', 'Пояс Утреннего Солнца', '225.00', '0.00', 7, '', '', 9, 45, 30, 30, 45, 0, 0, 0, 0, 42, 0, 0, 0, 81, 0, 0, 4, 0, 0, 0, 0, 0, 0, 40, 0, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 0),
(717, 'f37', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(718, 'f38', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(719, 'f40', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(720, 'f41', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(721, 'f42', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(722, 'f43', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(723, 'f51', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(724, 'f53', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(725, 'f54', 'Игрушка', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(726, 'armor88', 'Броня Огненной Зари', '330.00', '0.00', 2, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 66, 0, 0, 50, 50, 0, 0, 4, 0, 0, 0, 0, 0, 0, 75, 0, 40, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(727, 'armor97', 'Броня Бликов', '330.00', '0.00', 2, '', '', 8, 15, 25, 45, 15, 0, 0, 0, 0, 33, 0, 0, 25, 25, 0, 0, 6, 2, 2, 0, 0, 0, 0, 35, 80, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(728, 'armor78', 'Броня Заката', '332.00', '0.00', 2, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 66, 0, 0, 51, 51, 0, 0, 0, 6, 0, 0, 2, 45, 15, 45, 0, 15, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(729, 'armor105', 'Броня Паука', '425.00', '0.00', 2, '', '', 9, 30, 15, 50, 30, 0, 0, 0, 0, 45, 0, 0, 44, 44, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 80, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(730, 'armor106', 'Броня Кровавой Луны', '431.00', '0.00', 2, '', '', 9, 30, 50, 15, 30, 0, 0, 0, 0, 66, 0, 0, 54, 54, 0, 0, 4, 2, 0, 0, 2, 45, 0, 75, 0, 30, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(731, 'armor108', 'Броня Злодеяний', '471.00', '0.00', 2, '', '', 9, 25, 40, 50, 30, 0, 0, 0, 0, 54, 0, 0, 49, 49, 0, 0, 2, 3, 7, 0, 0, 50, 0, 55, 60, 0, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(732, 'armor109', 'Броня Скорпиона', '477.00', '0.00', 2, '', '', 9, 35, 45, 15, 45, 0, 0, 0, 0, 78, 0, 0, 53, 53, 0, 0, 3, 0, 0, 0, 0, 60, 0, 90, 0, 60, 0, 0, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(733, 'armor107', 'Броня Забытых Времен', '421.00', '0.00', 2, '', '', 9, 45, 15, 15, 50, 0, 0, 0, 0, 99, 0, 0, 130, 130, 0, 0, 6, 0, 0, 0, 1, 0, 0, 50, 0, 25, 5, 15, 0, 0, 100, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(734, 'armor108_du1', 'Броня Утреннего Солнца', '475.00', '0.00', 2, '', '', 9, 35, 30, 30, 35, 0, 0, 0, 0, 66, 0, 0, 48, 48, 0, 0, 5, 0, 0, 0, 0, 0, 0, 85, 0, 60, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(735, 'leg26', 'Поножи Бликов', '170.00', '0.00', 25, '', '', 8, 15, 25, 45, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 32, 32, 0, 0, 2, 0, 0, 0, 0, 30, 45, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(736, 'leg25', 'Поножи Заката', '170.00', '0.00', 25, '', '', 8, 30, 35, 0, 30, 0, 0, 0, 0, 48, 0, 0, 0, 0, 33, 33, 0, 0, 0, 0, 0, 15, 0, 10, 0, 10, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(737, 'leg24', 'Поножи Осады', '170.00', '0.00', 25, '', '', 8, 25, 0, 0, 40, 0, 0, 0, 0, 42, 0, 0, 0, 0, 45, 45, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 0, 0, 0, 0, 40, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(738, 'leg23', 'Поножи Огненной Зари', '170.00', '0.00', 25, '', '', 8, 25, 25, 25, 25, 0, 0, 0, 0, 30, 0, 0, 0, 0, 32, 32, 0, 0, 0, 0, 0, 0, 0, 30, 0, 15, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(739, 'leg17', 'Поножи Злодеяний', '230.00', '0.00', 25, '', '', 9, 25, 45, 50, 30, 0, 0, 0, 0, 0, 0, 0, 0, 0, 36, 36, 0, 2, 2, 0, 0, 20, 0, 20, 20, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(740, 'leg16', 'Поножи Скорпиона', '225.00', '0.00', 25, '', '', 9, 35, 45, 15, 45, 0, 0, 0, 0, 33, 0, 0, 0, 0, 36, 36, 2, 0, 0, 0, 0, 25, 0, 25, 0, 25, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(741, 'leg14', 'Поножи Утреннего Солнца', '195.00', '0.00', 25, '', '', 9, 35, 30, 30, 35, 0, 0, 0, 0, 39, 0, 0, 0, 0, 36, 36, 0, 0, 0, 0, 0, 0, 0, 35, 0, 15, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0),
(742, 'leg13', 'Поножи Паука', '200.00', '0.00', 25, '', '', 9, 30, 15, 50, 30, 0, 0, 0, 0, 18, 0, 0, 0, 0, 36, 36, 0, 0, 0, 0, 0, 0, 0, 35, 35, 0, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(743, 'leg12', 'Поножи Кровавой Луны', '200.00', '0.00', 25, '', '', 9, 30, 45, 15, 30, 0, 0, 0, 0, 30, 0, 0, 0, 0, 35, 35, 0, 0, 0, 0, 0, 35, 0, 20, 0, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(744, 'leg11', 'Поножи Забытых Времен', '200.00', '0.00', 25, '', '', 9, 45, 15, 15, 50, 0, 0, 0, 0, 42, 0, 0, 0, 0, 90, 90, 0, 0, 0, 0, 0, 0, 0, 0, 0, 15, 5, 15, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(745, 'axe87', 'Топор Паука', '325.00', '0.00', 1, '', '', 9, 30, 15, 60, 30, 0, 0, 17, 37, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 65, 70, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(746, 'axe88', 'Топор Кровавой Луны', '325.00', '0.00', 1, '', '', 9, 30, 50, 30, 30, 0, 0, 17, 37, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, 0, 0, 50, 0, 0, 0, 60, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(747, 'axe89', 'Топор Забытых Времен', '325.00', '0.00', 1, '', '', 9, 45, 15, 15, 50, 0, 0, 17, 37, 0, 0, 0, 0, 0, 0, 0, 0, 2, 2, 0, 0, 0, 0, 0, 0, 80, 0, 0, 0, 0, 60, '', 0, 0, 0, 0, 0, 7, 0, 0, 0, 0, 0, 0),
(748, 'axe90_du2', 'Топор Утреннего Солнца', '290.00', '0.00', 1, '', '', 9, 35, 30, 35, 35, 0, 0, 18, 37, 0, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 0, 50, 0, 55, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(749, 'axe90', 'Топор Скорпиона', '325.00', '0.00', 1, '', '', 9, 35, 45, 15, 45, 0, 0, 17, 37, 0, 0, 0, 0, 0, 0, 0, 5, 2, 0, 0, 0, 35, 0, 0, 0, 35, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0),
(750, 'axe91', 'Топор Сострадания', '510.00', '0.00', 1, '', '', 9, 50, 25, 25, 50, 0, 0, 12, 42, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 150, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 0, 10, 0, 0, 2, 0, 0, 0),
(751, 'immun1', 'Защита от Нападения', '0.00', '200.00', 12, '', '', 1, 0, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Наложение на персонажа защиты от нападения на 30 дней', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(752, 'roba4', 'Рубаха Удачи', '15.00', '0.00', 11, '', '', 1, 5, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 0, 5, 0, 0, 0, 0, 0, 0, 0, 0, 10, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(753, 'roba12_1', 'Силовая Рубаха', '89.00', '0.00', 11, '', '', 7, 10, 0, 0, 25, 0, 0, 0, 0, 25, 0, 0, 5, 5, 0, 0, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(754, 'roba12_2', 'Ловчая Рубаха', '89.00', '0.00', 11, '', '', 7, 10, 0, 0, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 20, 0, 0, 0, 0, 0, 20, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(755, 'roba12_3', 'Удачная Рубаха', '89.00', '0.00', 11, '', '', 7, 10, 0, 0, 25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 20, 0, 0, 0, 0, 0, 0, 0, 0, 20, 'Одевается под броню', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(756, 'voskr', 'Очищение организма', '15.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Очищение организма от пагубных воздействий зелий.', 0, 0, 0, 0, 0, 0, 0, 0, 0, -100, 0, 0),
(757, 'kwest_pergament', 'Кусок пергамента', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Один из семи кусков карты', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(758, 'kwest_karta', 'Пергамент', '20.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'Карта', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(759, 'axe_dr', 'Топор Дракона', '0.00', '650.00', 1, '', '', 9, 50, 50, 60, 50, 0, 0, 21, 41, 0, 0, 0, 0, 0, 0, 0, 5, 0, 5, 0, 0, 70, 5, 20, 70, 20, 0, 0, 0, 0, 50, '', 0, 0, 0, 0, 3, 0, 0, 0, 1, 0, 0, 0),
(760, 'healing_m', 'Исцеление от травм для маленьких', '0.50', '0.00', 12, '', '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Исцеляет персонажа от травм<br> Лечит только персонажей 1-4 уровня!!!', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(761, 'FlameBelt', 'Пояс Вечного Огня', '0.00', '3500.00', 7, '', '', 5, 20, 0, 20, 20, 0, 0, 0, 0, 66, 0, 0, 0, 52, 0, 0, 8, 0, 4, 0, 2, 0, 0, 60, 90, 60, 0, 0, 0, 0, 500, '', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(762, 'ankOfEternity', 'Анк Вечности', '0.00', '1.00', 5, '', '', 1, 0, 0, 0, 0, 0, 0, 500, 1000, 9999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 999, 0, 0, 0, 0, 5000, '', 0, 0, 0, 0, 0, 999, 0, 0, 0, 0, 0, 0),
(763, 'ring1ya', 'Печатка 1 год', '0.00', '1500.00', 3, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 150, 0, 20, 20, 20, 20, 20, 11, 11, 11, 0, 11, 37, 10, 37, 37, 37, 0, 0, 0, 0, 100, 'Печатка 1 год игре.', 1, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0),
(764, 'snowball1', 'Снежок', '1.00', '0.00', 12, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Снежный комок', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(765, 'wooden1', 'Деревянный Лук', '112.00', '0.00', 1, '', '', 4, 10, 16, 16, 15, 0, 0, 4, 16, 0, 0, 0, 0, 0, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 65, -20, 0, 0, 0, 60, 20, '', 0, 0, 0, 0, 6, 2, 0, 0, 0, 0, 0, 0),
(766, 'perevod', 'Переманивание', '20.00', '0.00', 12, '', '', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Позволяет переманить противника на свою сторону<br>Использует 20 ед. маны.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(767, 'bow2', 'Охотничий Лук', '116.00', '0.00', 1, '', '', 4, 16, 11, 11, 15, 0, 0, 4, 16, 0, 0, 0, 0, 0, 0, 0, 2, 1, 0, 0, 0, 35, 0, 10, 35, 10, 0, 0, 0, 60, 20, '', 0, 0, 0, 0, 6, 2, 0, 0, 0, 0, 0, 0),
(768, 'bow3', 'Резной Лук', '146.00', '0.00', 1, '', '', 4, 20, 6, 5, 18, 0, 0, 7, 35, 0, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 40, 30, '', 0, 0, 0, 0, 6, 10, 0, 0, 0, 0, 0, 0),
(769, 'roba16', 'Рубаха Хранителей', '210.00', '0.00', 11, '', '', 6, 10, 0, 0, 15, 0, 0, 0, 0, 120, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 0, 0, 20, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(770, 'bow4', 'Лук Точности', '162.00', '0.00', 1, '', '', 5, 10, 0, 25, 0, 0, 0, 5, 15, 0, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 0, 0, 10, 30, 0, 0, 0, 65, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(771, 'bow5', 'Змеиный Лук', '164.00', '0.00', 1, '', '', 5, 10, 25, 0, 0, 0, 0, 5, 15, 0, 0, 0, 0, 0, 0, 0, 0, 3, 0, 0, 0, 30, 3, 0, 0, 10, 0, 0, 0, 55, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(772, 'bow6', 'Лук из Красного Дерева', '168.00', '0.00', 1, '', '', 5, 15, 0, 0, 25, 0, 0, 3, 17, 60, 0, 0, 0, 0, 0, 0, 2, 0, 0, 0, 0, 0, 0, 30, 0, 0, 2, 0, 0, 0, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(773, 'bow7', 'Элитный Лук', '191.00', '0.00', 1, '', '', 6, 22, 0, 22, 22, 0, 0, 7, 21, 33, 0, 0, 0, 0, 0, 0, 2, 2, 2, 0, 2, 20, 0, 20, 20, 20, 0, 0, 0, 65, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(774, 'bow8', 'Плетеный Лук', '196.00', '0.00', 1, '', '', 6, 20, 25, 0, 25, 0, 0, 7, 21, 0, 0, 0, 0, 0, 0, 0, 2, 3, 0, 0, 0, 50, 5, 0, 0, 0, 0, 0, 0, 65, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(775, 'bow9', 'Лук Ночного Зрения', '198.00', '0.00', 1, '', '', 6, 15, 0, 25, 15, 0, 0, 7, 21, 90, 0, 0, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 0, 0, 60, 30, 0, 0, 0, 65, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(776, 'bow10', 'Изящный Лук', '261.00', '0.00', 1, '', '', 7, 15, 0, 25, 21, 0, 0, 9, 27, 0, 0, 0, 0, 0, 0, 0, 2, 0, 6, 0, 0, 0, 0, 20, 65, 35, 0, 0, 0, 70, 40, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(777, 'bow11', 'Составной Лук', '256.00', '0.00', 1, '', '', 7, 30, 0, 0, 30, 0, 0, 14, 36, 0, 0, 0, 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 40, 0, 40, 10, 0, 0, 50, 40, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(778, 'bow12', 'Тяжелый Золотой Лук', '280.00', '0.00', 1, '', '', 7, 25, 0, 22, 25, 0, 0, 9, 27, 120, 0, 0, 0, 0, 0, 0, 4, 0, 0, 0, 4, 0, 20, 0, 0, 50, 0, 0, 20, 70, 30, '', 0, 0, 0, 0, 6, 20, 0, 0, 0, 0, 0, 0),
(779, 'bow13', 'Терновый Лук', '276.00', '0.00', 1, '', '', 7, 22, 30, 0, 25, 0, 0, 9, 27, 0, 0, 0, 0, 0, 0, 0, 1, 5, 0, 0, 0, 60, 10, 0, 0, 20, 0, 0, 5, 70, 30, '', 0, 0, 0, 0, 6, 0, 0, 0, 0, 0, 0, 0),
(780, 'bow14', 'Лук Ускорения', '270.00', '0.00', 1, '', '', 7, 15, 30, 30, 15, 0, 0, 9, 27, 33, 0, 0, 0, 0, 0, 0, 0, 3, 3, 0, 0, 40, 3, 15, 40, 15, 0, 0, 0, 70, 30, '', 0, 0, 0, 0, 6, 3, 0, 0, 0, 0, 0, 0),
(781, 'suven2009_1', 'Бычок Воинственный', '250.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(782, 'suven2009_2', 'Бычок Миролюбивый', '250.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(783, 'suven2009_3', 'Коровка', '250.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(784, 'elixir_empty', 'Пустая Бутыль', '7.00', '0.00', 23, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Пустая бутыль для алхимических зелий.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(785, 'valentine2008_5', 'Валентинка', '25.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(786, 'valentine2008_7', 'Тёмная валентинка', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(787, 'valentine2008_8', 'Светлая валентинка', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(788, 'valentine2008_9', 'Валентинка', '75.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(789, 'valentine2008_10', 'Валентинка', '150.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(790, 'valentine2008_11', 'Валентинка', '150.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(791, 'valentine2007_e_4', 'Валентинка', '500.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(792, 'valentine2008_e_3', 'Валентинка', '250.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(793, 'suven_8mart_5_2009', 'Темный веер', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(794, 'suven_8mart_6_2009', 'Светлый веер', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(795, 'suven_8mart_7_2009', 'Яркий веер', '30.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(796, 'suven_8mart_1_2009', 'Кулон 8 марта', '50.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(797, 'suven_8mart_9_2009', 'Ароматная эссенция', '60.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(798, 'suven_8mart_2_2009', 'Хрустальная туфелька', '80.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Туфелька сделана из розового хрусталя и не приспособлена к ношению. Сувенир.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(799, 'suven_8mart_3_2009', 'Хрустальная туфелька', '80.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Туфелька сделана из голубого хрусталя и не приспособлена к ношению. Сувенир.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(800, 'suven_8mart_4_2009', 'Хрустальная туфелька', '80.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Туфелька сделана из белого хрусталя и не приспособлена к ношению. Сувенир.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(801, 'suven_8mart_8_2009', 'Золотая роза', '100.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Не пахнет, но очень красиво блестит и никогда не завянет. Сувенир.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(802, 'suven_8mart_11_2009', 'Шкатулка для украшений', '150.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(803, 'suven_8mart_10_2009', 'Гламурная сумочка', '450.00', '0.00', 16, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Стильный аксессуар из последней коллекции, удобен для переноски доспехов. Сувенир.', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(804, 'otkr_8_08_1', 'Открытка -8 марта-', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(805, 'otkr_8_08_2', 'Открытка -8 марта-', '70.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(806, 'otkr_8_08_3', 'Открытка -8 марта-', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(807, 'otkr_8_08_4', 'Открытка -8 марта-', '50.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(808, 'otkr_8_08_5', 'Открытка -8 марта-', '70.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(809, 'otkr_8_08_6', 'Открытка -8 марта-', '100.00', '0.00', 15, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(810, 'vodaka', 'Водка для Знахоря', '1.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(811, 'medunica', 'Медуница полевая', '1.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(812, 'ostrolistVisokij', 'Остролист высокий', '1.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(813, 'shirokolistLesnoj', 'Широколист лесной', '1.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(814, 'nochnojEdelvejs', 'Ночной эдельвейс', '1.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(815, 'elelli', 'Целебный элексир', '5.00', '0.00', 22, '', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 'Квестовый предмет', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0),
(816, 't5', 'Лучшая футболка AW', '0.00', '2500.00', 11, '', '', 7, 0, 0, 0, 0, 0, 0, 0, 0, 210, 0, 35, 35, 35, 35, 35, 15, 15, 15, 0, 0, 60, 0, 50, 60, 60, 10, 10, 10, 10, 500, 'Одевается под броню', 1, 0, 0, 0, 0, 10, 0, 0, 0, 0, 0, 0),
(817, 'knife59', 'Тренировочный нож', '2.00', '0.00', 1, '', '', 0, 0, 0, 0, 0, 0, 0, 1, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 5, '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `game_levels`
--

CREATE TABLE IF NOT EXISTS `game_levels` (
  `id` int(11) NOT NULL DEFAULT '0',
  `level` int(11) NOT NULL DEFAULT '0',
  `up` int(11) NOT NULL DEFAULT '0',
  `base` int(11) NOT NULL DEFAULT '0',
  `exp` bigint(20) unsigned NOT NULL DEFAULT '0',
  `credits` int(5) NOT NULL DEFAULT '0',
  `updates` int(5) NOT NULL DEFAULT '0',
  `raseup` int(5) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_levels`
--

INSERT INTO `game_levels` (`id`, `level`, `up`, `base`, `exp`, `credits`, `updates`, `raseup`) VALUES
(1, 0, 0, 5, 0, 0, 3, 0),
(2, 0, 1, 5, 20, 0, 1, 0),
(3, 0, 2, 5, 45, 1, 1, 0),
(4, 0, 3, 5, 75, 2, 1, 0),
(5, 1, 0, 10, 110, 4, 4, 1),
(6, 1, 1, 10, 160, 0, 1, 0),
(7, 1, 2, 10, 215, 1, 1, 0),
(8, 1, 3, 10, 280, 2, 1, 0),
(9, 1, 4, 10, 350, 4, 1, 0),
(10, 2, 0, 20, 410, 8, 4, 1),
(11, 2, 1, 20, 530, 0, 1, 0),
(12, 2, 2, 20, 670, 2, 1, 0),
(13, 2, 3, 20, 830, 4, 1, 0),
(14, 2, 4, 20, 950, 8, 1, 0),
(15, 2, 5, 20, 1100, 12, 1, 0),
(16, 3, 0, 30, 1300, 16, 6, 1),
(17, 3, 1, 30, 1450, 1, 1, 0),
(18, 3, 2, 30, 1650, 5, 1, 0),
(19, 3, 3, 30, 1850, 10, 1, 0),
(20, 3, 4, 30, 2050, 15, 1, 0),
(21, 3, 5, 30, 2200, 20, 1, 0),
(22, 4, 0, 60, 2500, 25, 4, 1),
(23, 4, 1, 60, 2900, 2, 1, 0),
(24, 4, 2, 60, 3350, 6, 1, 0),
(25, 4, 3, 60, 3800, 11, 1, 0),
(26, 4, 4, 60, 4200, 16, 1, 0),
(27, 4, 5, 60, 4600, 21, 1, 0),
(28, 5, 0, 120, 5000, 26, 4, 1),
(29, 5, 1, 120, 6000, 3, 1, 0),
(30, 5, 2, 120, 7000, 7, 1, 0),
(31, 5, 3, 120, 8000, 12, 1, 0),
(32, 5, 4, 120, 9000, 17, 1, 0),
(33, 5, 5, 120, 10000, 22, 1, 0),
(34, 5, 6, 120, 11000, 27, 1, 0),
(35, 5, 7, 120, 12000, 32, 1, 0),
(36, 6, 0, 180, 12500, 42, 4, 1),
(37, 6, 1, 180, 14000, 8, 1, 0),
(38, 6, 2, 180, 15500, 14, 1, 0),
(39, 6, 3, 180, 17000, 19, 1, 0),
(40, 6, 4, 180, 19000, 24, 1, 0),
(41, 6, 5, 180, 21000, 29, 1, 0),
(42, 6, 6, 180, 23000, 34, 1, 0),
(43, 6, 7, 180, 27000, 44, 1, 0),
(44, 7, 0, 300, 30000, 100, 6, 1),
(45, 7, 1, 300, 60000, 50, 1, 0),
(46, 7, 2, 300, 75000, 100, 1, 0),
(47, 7, 3, 300, 150000, 150, 1, 0),
(48, 7, 4, 300, 175000, 50, 1, 0),
(49, 7, 5, 300, 200000, 100, 1, 0),
(50, 7, 6, 300, 225000, 50, 1, 0),
(51, 7, 7, 300, 250000, 100, 1, 0),
(52, 7, 8, 300, 260000, 50, 1, 0),
(53, 7, 9, 300, 280000, 100, 1, 0),
(54, 8, 0, 600, 300000, 700, 6, 1),
(55, 8, 1, 600, 1500000, 500, 1, 0),
(56, 8, 2, 600, 1750000, 700, 1, 0),
(57, 8, 3, 600, 2000000, 1000, 1, 0),
(58, 8, 4, 600, 2175000, 1200, 1, 0),
(59, 8, 5, 600, 2300000, 1500, 1, 0),
(60, 8, 6, 600, 2400000, 0, 1, 0),
(61, 8, 7, 600, 2500000, 2000, 1, 0),
(62, 8, 8, 600, 2600000, 2200, 1, 0),
(63, 8, 9, 600, 2800000, 2500, 1, 0),
(64, 9, 0, 1200, 3000000, 3000, 8, 0),
(65, 9, 1, 1200, 4000000, 700, 1, 0),
(66, 9, 2, 1200, 4500000, 1000, 1, 0),
(67, 9, 3, 1200, 5000000, 1200, 1, 0),
(68, 9, 4, 1200, 5500000, 1500, 1, 0),
(69, 9, 5, 1200, 6000000, 1700, 1, 0),
(70, 9, 6, 1200, 6750000, 2000, 1, 0),
(71, 9, 7, 1200, 7500000, 2200, 1, 0),
(72, 9, 8, 1200, 8150000, 2500, 1, 0),
(73, 9, 9, 1200, 8700000, 2700, 1, 0),
(74, 10, 0, 2400, 9000000, 4000, 10, 0),
(75, 10, 1, 2400, 10000000, 1000, 1, 0),
(76, 10, 2, 2400, 11250000, 1200, 1, 0),
(77, 10, 3, 2400, 12000000, 1500, 1, 0),
(78, 10, 4, 2400, 13000000, 1700, 1, 0),
(79, 10, 5, 2400, 14000000, 2000, 1, 0),
(80, 10, 6, 2400, 15500000, 2200, 1, 0),
(81, 10, 7, 2400, 17000000, 2500, 1, 0),
(82, 10, 8, 2400, 17500000, 2700, 1, 0),
(83, 10, 9, 2400, 18150000, 3000, 1, 0),
(84, 10, 10, 2400, 19000000, 3200, 1, 0),
(85, 10, 11, 2400, 20000000, 4200, 1, 0),
(86, 10, 12, 2400, 21000000, 3700, 1, 0),
(87, 10, 13, 2400, 21500000, 4000, 1, 0),
(88, 10, 14, 2400, 22000000, 3500, 1, 0),
(89, 10, 15, 2400, 23000000, 4500, 1, 0),
(90, 11, 0, 2400, 25000000, 10000, 11, 0),
(91, 11, 1, 3600, 27000000, 5000, 1, 0),
(92, 11, 2, 3600, 28500000, 5200, 1, 0),
(93, 11, 3, 3600, 30000000, 5500, 1, 0),
(94, 11, 4, 3600, 32500000, 5700, 1, 0),
(95, 11, 5, 3600, 34000000, 6000, 1, 0),
(96, 11, 6, 3600, 35000000, 6200, 1, 0),
(97, 11, 7, 3600, 36750000, 4000, 1, 0),
(98, 11, 8, 3600, 38000000, 3700, 1, 0),
(99, 11, 9, 3600, 40000000, 3200, 1, 0),
(100, 11, 10, 3600, 41000000, 1000, 1, 0),
(101, 11, 11, 3600, 43000000, 3000, 1, 0),
(102, 11, 12, 3600, 50000000, 1, 1, 0),
(103, 11, 13, 3600, 55000000, 500, 1, 0),
(104, 11, 14, 3600, 57500000, 1, 1, 0),
(105, 11, 15, 3600, 61000000, 1000, 1, 0),
(106, 11, 16, 3600, 67500000, 1500, 1, 0),
(107, 11, 17, 3600, 71000000, 1, 1, 0),
(108, 12, 0, 5200, 80000000, 7500, 3, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `game_log_chat`
--

CREATE TABLE IF NOT EXISTS `game_log_chat` (
`id` int(11) unsigned NOT NULL,
  `time` int(11) NOT NULL DEFAULT '0',
  `user` int(11) NOT NULL DEFAULT '0',
  `text` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_log_ip`
--

CREATE TABLE IF NOT EXISTS `game_log_ip` (
  `id` int(11) NOT NULL DEFAULT '0',
  `time` int(11) NOT NULL DEFAULT '0',
  `ip` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_log_items`
--

CREATE TABLE IF NOT EXISTS `game_log_items` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `action` varchar(40) NOT NULL,
  `item` varchar(50) NOT NULL,
  `time` int(11) NOT NULL DEFAULT '0',
  `place` varchar(20) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_log_transfers`
--

CREATE TABLE IF NOT EXISTS `game_log_transfers` (
`id` int(11) NOT NULL,
  `time` int(11) unsigned NOT NULL DEFAULT '0',
  `ip` bigint(20) NOT NULL DEFAULT '0',
  `from_id` int(11) NOT NULL DEFAULT '0',
  `user_id` int(11) NOT NULL DEFAULT '0',
  `credits` int(10) unsigned NOT NULL DEFAULT '0',
  `object_id` int(11) unsigned NOT NULL DEFAULT '0',
  `comment` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_lostpasswords`
--

CREATE TABLE IF NOT EXISTS `game_lostpasswords` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `keystring` varchar(50) NOT NULL DEFAULT '',
  `time` int(11) NOT NULL DEFAULT '0',
  `ip` varchar(30) NOT NULL DEFAULT '',
  `active` enum('0','1') NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_market`
--

CREATE TABLE IF NOT EXISTS `game_market` (
`id` int(11) NOT NULL,
  `group_id` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `object_id` int(11) unsigned NOT NULL DEFAULT '0',
  `user_id` int(11) NOT NULL DEFAULT '0',
  `price` float(10,2) NOT NULL DEFAULT '0.00',
  `time` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_news`
--

CREATE TABLE IF NOT EXISTS `game_news` (
`id` smallint(4) unsigned NOT NULL,
  `autor` varchar(25) NOT NULL,
  `name` varchar(100) NOT NULL DEFAULT '',
  `text` text NOT NULL,
  `comm` smallint(6) unsigned NOT NULL DEFAULT '0',
  `time` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_objects`
--

CREATE TABLE IF NOT EXISTS `game_objects` (
`id` int(11) unsigned NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `inf` varchar(120) NOT NULL DEFAULT '',
  `min` varchar(32) NOT NULL DEFAULT '0',
  `tip` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `br1` smallint(5) NOT NULL DEFAULT '0',
  `br2` smallint(5) NOT NULL DEFAULT '0',
  `br3` smallint(5) NOT NULL DEFAULT '0',
  `br4` smallint(5) NOT NULL DEFAULT '0',
  `br5` smallint(5) NOT NULL DEFAULT '0',
  `br_m` smallint(5) NOT NULL DEFAULT '0',
  `min_d` smallint(5) NOT NULL DEFAULT '0',
  `max_d` smallint(5) NOT NULL DEFAULT '0',
  `hp` smallint(5) NOT NULL DEFAULT '0',
  `energy` smallint(5) NOT NULL DEFAULT '0',
  `strength` smallint(5) NOT NULL DEFAULT '0',
  `dex` smallint(5) NOT NULL DEFAULT '0',
  `agility` smallint(5) NOT NULL DEFAULT '0',
  `vitality` smallint(5) NOT NULL DEFAULT '0',
  `razum` smallint(5) NOT NULL DEFAULT '0',
  `krit` smallint(5) NOT NULL DEFAULT '0',
  `mkrit` smallint(5) NOT NULL DEFAULT '0',
  `unkrit` smallint(5) NOT NULL DEFAULT '0',
  `uv` smallint(5) NOT NULL DEFAULT '0',
  `unuv` smallint(5) NOT NULL DEFAULT '0',
  `pblock` smallint(5) NOT NULL DEFAULT '0',
  `mblock` tinyint(2) NOT NULL DEFAULT '0',
  `pbr` smallint(5) NOT NULL DEFAULT '0',
  `kbr` smallint(5) NOT NULL DEFAULT '0',
  `time` int(11) unsigned DEFAULT NULL,
  `life` int(11) unsigned NOT NULL DEFAULT '0',
  `present` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `bank` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `onset` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `about` text NOT NULL,
  `mf_type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `komis` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `sclad` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `class` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `mz_1` smallint(5) unsigned NOT NULL DEFAULT '0',
  `mz_2` smallint(5) unsigned NOT NULL DEFAULT '0',
  `otravl` tinyint(3) NOT NULL DEFAULT '0',
  `use_mana` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `magic` smallint(5) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_sclad`
--

CREATE TABLE IF NOT EXISTS `game_sclad` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `object_id` int(11) NOT NULL DEFAULT '0',
  `time` bigint(20) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_shop`
--

CREATE TABLE IF NOT EXISTS `game_shop` (
`id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL DEFAULT ''
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_shop`
--

INSERT INTO `game_shop` (`id`, `name`) VALUES
(1, ''),
(2, ''),
(3, ''),
(4, 'Магазин подарков');

-- --------------------------------------------------------

--
-- Структура таблицы `game_shop_items`
--

CREATE TABLE IF NOT EXISTS `game_shop_items` (
`id` int(11) NOT NULL,
  `shop_id` tinyint(2) NOT NULL DEFAULT '0',
  `group_id` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `item_id` int(11) NOT NULL DEFAULT '0',
  `cnt` smallint(5) unsigned NOT NULL DEFAULT '0',
  `delivery` smallint(5) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=814 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_shop_items`
--

INSERT INTO `game_shop_items` (`id`, `shop_id`, `group_id`, `item_id`, `cnt`, `delivery`) VALUES
(18, 1, 3, 7, 999, 0),
(23, 1, 3, 5, 999, 0),
(25, 1, 3, 2, 999, 0),
(26, 1, 3, 4, 999, 0),
(28, 1, 4, 104, 999, 0),
(29, 1, 4, 96, 999, 0),
(30, 1, 4, 213, 999, 0),
(31, 1, 3, 6, 999, 0),
(32, 1, 11, 32, 998, 0),
(33, 1, 11, 31, 998, 0),
(34, 1, 4, 21, 999, 0),
(35, 1, 4, 29, 999, 0),
(36, 1, 4, 215, 999, 0),
(37, 1, 4, 216, 999, 0),
(38, 1, 4, 220, 999, 0),
(39, 1, 4, 218, 999, 0),
(41, 1, 4, 23, 999, 0),
(42, 1, 16, 324, 999, 0),
(43, 1, 16, 326, 999, 0),
(45, 1, 16, 54, 998, 0),
(47, 1, 16, 321, 999, 0),
(48, 1, 16, 319, 999, 0),
(49, 1, 16, 318, 999, 0),
(52, 1, 16, 227, 999, 0),
(55, 1, 16, 463, 999, 0),
(56, 1, 16, 53, 999, 0),
(60, 1, 3, 19, 999, 0),
(68, 4, 1, 187, 999, 0),
(91, 1, 6, 74, 999, 0),
(92, 1, 6, 75, 999, 0),
(93, 1, 6, 76, 998, 0),
(94, 1, 10, 81, 999, 0),
(97, 1, 10, 80, 999, 0),
(98, 1, 10, 77, 999, 0),
(99, 1, 10, 79, 999, 0),
(100, 1, 10, 82, 999, 0),
(101, 1, 10, 302, 999, 0),
(102, 1, 10, 301, 999, 0),
(104, 1, 10, 86, 999, 0),
(105, 1, 10, 87, 999, 0),
(106, 1, 10, 88, 999, 0),
(107, 1, 10, 308, 999, 0),
(108, 1, 10, 303, 999, 0),
(110, 1, 10, 304, 999, 0),
(111, 1, 10, 306, 999, 0),
(112, 1, 10, 92, 999, 0),
(113, 1, 10, 305, 999, 0),
(119, 1, 4, 22, 999, 0),
(120, 1, 3, 103, 999, 0),
(121, 1, 3, 102, 999, 0),
(122, 1, 3, 101, 999, 0),
(123, 1, 3, 99, 999, 0),
(124, 1, 3, 20, 999, 0),
(125, 1, 3, 18, 999, 0),
(126, 1, 3, 17, 999, 0),
(127, 1, 3, 16, 999, 0),
(128, 1, 3, 15, 999, 0),
(129, 1, 3, 3, 999, 0),
(130, 1, 1, 113, 999, 0),
(131, 1, 1, 112, 999, 0),
(132, 1, 3, 100, 999, 0),
(133, 1, 1, 111, 999, 0),
(134, 1, 1, 110, 999, 0),
(135, 4, 3, 378, 999, 1000),
(136, 1, 4, 222, 999, 0),
(137, 1, 4, 214, 999, 0),
(138, 1, 4, 217, 999, 0),
(139, 1, 4, 219, 999, 0),
(140, 1, 4, 221, 999, 0),
(141, 1, 4, 223, 999, 0),
(142, 1, 4, 224, 999, 0),
(143, 1, 4, 24, 999, 0),
(144, 1, 1, 13, 999, 0),
(145, 1, 1, 14, 999, 0),
(146, 1, 1, 97, 999, 0),
(147, 1, 1, 98, 999, 0),
(148, 1, 1, 11, 999, 0),
(149, 1, 1, 12, 999, 0),
(150, 1, 1, 10, 998, 0),
(151, 1, 2, 166, 999, 0),
(152, 1, 2, 165, 999, 0),
(153, 1, 2, 164, 999, 0),
(154, 1, 2, 159, 999, 0),
(155, 1, 2, 158, 999, 0),
(156, 1, 2, 157, 999, 0),
(157, 1, 2, 156, 998, 0),
(158, 1, 2, 155, 999, 0),
(159, 1, 2, 154, 999, 0),
(160, 1, 2, 153, 999, 0),
(161, 1, 2, 152, 999, 0),
(162, 1, 2, 151, 999, 0),
(163, 1, 2, 150, 999, 0),
(164, 1, 2, 149, 999, 0),
(165, 1, 2, 148, 999, 0),
(166, 1, 2, 147, 999, 0),
(167, 1, 2, 146, 999, 0),
(168, 1, 2, 109, 999, 0),
(169, 1, 2, 108, 999, 0),
(170, 1, 2, 107, 999, 0),
(171, 1, 2, 106, 999, 0),
(172, 1, 2, 105, 999, 0),
(173, 1, 2, 27, 999, 0),
(174, 1, 2, 26, 999, 0),
(175, 1, 16, 225, 998, 0),
(176, 4, 1, 186, 999, 0),
(177, 4, 1, 188, 999, 0),
(178, 4, 1, 189, 999, 0),
(179, 4, 1, 190, 999, 0),
(180, 4, 1, 191, 999, 0),
(181, 4, 1, 192, 999, 0),
(182, 4, 2, 193, 997, 0),
(183, 4, 2, 194, 999, 0),
(184, 4, 2, 195, 999, 0),
(185, 4, 2, 196, 998, 0),
(186, 4, 2, 197, 999, 0),
(187, 1, 1, 198, 997, 0),
(188, 1, 7, 199, 999, 0),
(189, 1, 10, 200, 998, 100),
(191, 1, 11, 9, 999, 0),
(192, 1, 11, 8, 998, 0),
(193, 1, 0, 201, 999, 0),
(194, 1, 11, 202, 999, 0),
(195, 1, 11, 209, 999, 0),
(196, 1, 11, 208, 999, 0),
(197, 1, 11, 203, 999, 0),
(198, 1, 11, 205, 999, 0),
(199, 1, 11, 207, 999, 0),
(200, 1, 11, 309, 999, 0),
(201, 1, 10, 210, 999, 0),
(202, 1, 10, 211, 999, 0),
(203, 1, 10, 212, 999, 0),
(204, 1, 11, 206, 999, 0),
(205, 1, 11, 204, 999, 0),
(206, 1, 10, 78, 999, 0),
(207, 1, 13, 83, 999, 0),
(208, 1, 13, 84, 998, 0),
(209, 1, 13, 85, 999, 0),
(210, 1, 13, 90, 999, 0),
(211, 1, 13, 89, 999, 0),
(212, 1, 13, 91, 999, 0),
(213, 1, 13, 93, 999, 0),
(214, 1, 13, 94, 999, 0),
(215, 1, 13, 95, 999, 0),
(216, 1, 14, 167, 999, 999),
(217, 1, 14, 168, 999, 1000),
(218, 1, 14, 169, 999, 0),
(219, 1, 14, 170, 999, 0),
(220, 1, 14, 171, 999, 0),
(221, 1, 14, 172, 999, 0),
(222, 1, 14, 173, 999, 0),
(223, 1, 14, 174, 999, 0),
(224, 1, 14, 175, 999, 0),
(225, 1, 14, 176, 999, 0),
(226, 1, 14, 177, 999, 5000),
(227, 1, 14, 178, 999, 0),
(228, 1, 14, 179, 999, 5000),
(229, 1, 14, 180, 999, 0),
(230, 1, 14, 181, 999, 999),
(231, 1, 14, 182, 999, 0),
(232, 1, 12, 43, 999, 0),
(233, 1, 12, 40, 997, 0),
(234, 1, 12, 39, 999, 0),
(235, 1, 12, 42, 999, 0),
(236, 1, 12, 33, 999, 0),
(237, 1, 12, 41, 998, 0),
(238, 1, 6, 138, 998, 0),
(239, 1, 6, 139, 999, 0),
(240, 1, 6, 140, 999, 0),
(241, 1, 6, 142, 999, 0),
(242, 1, 6, 143, 999, 0),
(243, 1, 6, 144, 999, 0),
(244, 1, 6, 145, 998, 0),
(245, 1, 6, 123, 999, 0),
(246, 1, 6, 124, 999, 0),
(247, 1, 6, 125, 999, 0),
(248, 1, 6, 126, 999, 0),
(249, 1, 6, 127, 999, 0),
(250, 1, 6, 128, 999, 0),
(251, 1, 6, 129, 999, 0),
(252, 1, 6, 130, 999, 0),
(253, 1, 6, 131, 999, 0),
(254, 1, 6, 141, 999, 0),
(255, 1, 7, 73, 999, 0),
(256, 1, 7, 72, 999, 0),
(257, 1, 8, 60, 999, 0),
(258, 1, 8, 61, 999, 0),
(259, 1, 8, 62, 999, 0),
(260, 1, 8, 63, 999, 0),
(261, 1, 8, 64, 999, 0),
(262, 1, 8, 65, 999, 0),
(263, 1, 8, 66, 999, 0),
(264, 1, 8, 67, 999, 0),
(265, 1, 8, 68, 999, 0),
(266, 1, 8, 69, 997, 0),
(267, 1, 8, 70, 999, 0),
(268, 1, 8, 71, 999, 0),
(269, 1, 8, 132, 999, 0),
(270, 1, 8, 133, 999, 0),
(271, 1, 8, 135, 999, 0),
(272, 1, 8, 136, 999, 0),
(273, 1, 8, 137, 999, 0),
(274, 1, 8, 134, 999, 0),
(275, 1, 8, 160, 999, 0),
(276, 1, 8, 161, 999, 0),
(277, 1, 8, 162, 999, 0),
(278, 1, 8, 163, 999, 0),
(280, 1, 2, 25, 999, 0),
(281, 1, 16, 226, 999, 0),
(282, 1, 16, 228, 999, 0),
(283, 1, 16, 323, 999, 0),
(284, 1, 9, 28, 999, 0),
(285, 1, 9, 229, 999, 0),
(286, 1, 9, 230, 999, 0),
(287, 1, 9, 231, 999, 0),
(288, 1, 9, 233, 999, 0),
(289, 1, 9, 234, 999, 0),
(290, 1, 9, 232, 997, 0),
(291, 1, 8, 58, 999, 0),
(292, 1, 8, 57, 999, 0),
(293, 1, 8, 56, 999, 0),
(294, 1, 8, 59, 999, 0),
(295, 1, 8, 51, 999, 0),
(296, 1, 8, 52, 999, 0),
(297, 1, 8, 49, 999, 0),
(298, 1, 8, 50, 999, 0),
(299, 1, 8, 48, 999, 0),
(300, 1, 8, 46, 999, 0),
(301, 1, 8, 235, 999, 0),
(302, 1, 8, 236, 999, 0),
(303, 1, 8, 237, 999, 0),
(304, 1, 8, 238, 999, 0),
(305, 1, 8, 239, 999, 0),
(306, 1, 8, 240, 999, 0),
(307, 1, 1, 241, 999, 0),
(308, 1, 1, 242, 999, 0),
(309, 1, 1, 243, 999, 0),
(310, 1, 1, 244, 999, 0),
(311, 1, 1, 245, 999, 0),
(312, 1, 1, 246, 999, 0),
(313, 1, 3, 55, 999, 0),
(314, 1, 3, 247, 999, 0),
(315, 1, 3, 248, 999, 0),
(316, 1, 3, 249, 999, 0),
(317, 1, 3, 250, 999, 0),
(318, 1, 3, 251, 999, 0),
(319, 1, 3, 252, 999, 0),
(320, 1, 3, 253, 999, 0),
(321, 1, 3, 254, 999, 0),
(322, 1, 3, 255, 999, 0),
(323, 1, 3, 256, 999, 0),
(324, 1, 4, 257, 999, 0),
(325, 1, 4, 258, 999, 0),
(326, 1, 4, 259, 999, 0),
(327, 1, 4, 260, 999, 0),
(328, 1, 4, 261, 999, 0),
(329, 1, 4, 262, 999, 0),
(330, 1, 4, 263, 999, 0),
(331, 1, 4, 264, 999, 0),
(332, 1, 4, 265, 999, 0),
(333, 1, 4, 268, 999, 0),
(334, 1, 4, 269, 999, 0),
(335, 1, 4, 271, 999, 0),
(336, 1, 4, 270, 999, 0),
(337, 1, 2, 272, 999, 0),
(338, 1, 2, 273, 999, 0),
(339, 1, 2, 274, 999, 0),
(340, 1, 2, 275, 999, 0),
(341, 1, 2, 276, 999, 0),
(342, 1, 2, 277, 999, 0),
(343, 1, 2, 278, 999, 0),
(344, 1, 2, 279, 999, 0),
(345, 1, 2, 280, 999, 0),
(346, 1, 2, 281, 999, 0),
(347, 1, 2, 283, 999, 0),
(348, 1, 2, 284, 999, 0),
(349, 1, 2, 285, 999, 0),
(350, 1, 2, 286, 999, 0),
(351, 1, 2, 287, 999, 0),
(352, 1, 2, 288, 999, 0),
(353, 1, 8, 289, 999, 0),
(354, 1, 8, 290, 999, 0),
(355, 1, 8, 291, 999, 0),
(356, 1, 12, 292, 999, 0),
(357, 1, 12, 293, 999, 0),
(358, 1, 12, 294, 999, 0),
(359, 1, 12, 295, 999, 0),
(360, 1, 12, 296, 999, 0),
(361, 1, 12, 297, 999, 0),
(362, 1, 12, 300, 999, 0),
(363, 1, 10, 307, 999, 0),
(364, 1, 11, 310, 999, 0),
(365, 1, 11, 311, 999, 0),
(366, 1, 11, 312, 999, 0),
(367, 1, 11, 313, 999, 0),
(368, 1, 11, 314, 999, 0),
(369, 1, 11, 315, 999, 0),
(370, 1, 11, 30, 999, 0),
(371, 1, 11, 316, 999, 0),
(372, 1, 11, 317, 999, 0),
(373, 1, 16, 320, 999, 0),
(374, 1, 16, 322, 999, 0),
(375, 1, 16, 325, 999, 0),
(376, 1, 16, 327, 999, 0),
(377, 1, 14, 328, 999, 0),
(378, 1, 14, 329, 999, 0),
(379, 1, 14, 330, 999, 0),
(380, 1, 14, 331, 999, 1000),
(381, 1, 14, 332, 999, 0),
(382, 1, 14, 333, 999, 0),
(383, 1, 14, 334, 999, 0),
(384, 1, 30, 337, 999, 0),
(385, 1, 6, 447, 999, 0),
(386, 1, 6, 446, 999, 0),
(387, 1, 6, 445, 999, 0),
(388, 1, 6, 444, 999, 0),
(809, 1, 20, 346, 999, 0),
(813, 1, 1, 817, 65525, 0),
(395, 1, 6, 443, 999, 0),
(396, 4, 2, 393, 999, 0),
(397, 4, 2, 394, 997, 0),
(398, 4, 2, 395, 999, 0),
(399, 4, 2, 396, 999, 0),
(401, 4, 3, 416, 999, 0),
(402, 4, 3, 417, 999, 0),
(403, 4, 3, 418, 999, 0),
(404, 4, 3, 419, 999, 0),
(405, 4, 3, 420, 999, 0),
(406, 4, 3, 421, 999, 0),
(407, 4, 3, 422, 999, 0),
(408, 4, 3, 423, 999, 0),
(409, 4, 3, 424, 999, 0),
(410, 4, 3, 425, 999, 0),
(411, 4, 3, 426, 999, 0),
(412, 1, 9, 438, 999, 0),
(413, 1, 9, 439, 999, 500),
(414, 1, 9, 440, 999, 0),
(415, 1, 9, 441, 999, 0),
(416, 1, 6, 448, 999, 0),
(417, 1, 6, 449, 999, 0),
(418, 1, 6, 450, 999, 0),
(419, 1, 6, 451, 999, 0),
(420, 1, 6, 452, 999, 0),
(421, 1, 13, 453, 999, 0),
(422, 1, 13, 454, 999, 0),
(423, 1, 13, 455, 999, 0),
(424, 1, 13, 456, 999, 0),
(425, 1, 13, 457, 999, 0),
(426, 1, 13, 458, 999, 0),
(427, 1, 14, 459, 999, 0),
(428, 1, 14, 460, 999, 0),
(429, 1, 14, 461, 999, 1000),
(430, 1, 8, 462, 999, 0),
(431, 4, 3, 475, 999, 0),
(432, 4, 3, 476, 999, 0),
(433, 4, 3, 477, 999, 0),
(434, 4, 3, 478, 999, 0),
(435, 4, 3, 479, 999, 0),
(436, 4, 3, 480, 999, 0),
(437, 4, 3, 481, 999, 0),
(438, 4, 3, 482, 999, 0),
(439, 4, 3, 483, 999, 0),
(440, 4, 3, 484, 999, 0),
(441, 4, 3, 485, 999, 0),
(442, 4, 3, 486, 999, 0),
(443, 4, 3, 487, 999, 0),
(444, 4, 3, 488, 999, 0),
(445, 4, 3, 489, 999, 0),
(446, 4, 3, 490, 999, 0),
(447, 4, 3, 491, 999, 0),
(448, 4, 3, 492, 999, 0),
(449, 1, 17, 562, 999, 1000),
(450, 1, 17, 563, 999, 0),
(451, 1, 17, 564, 999, 0),
(452, 1, 17, 565, 999, 0),
(453, 1, 15, 566, 999, 0),
(454, 1, 15, 567, 999, 0),
(808, 1, 20, 336, 998, 0),
(456, 4, 1, 592, 999, 0),
(457, 4, 1, 593, 999, 0),
(458, 4, 1, 594, 999, 0),
(459, 4, 1, 595, 999, 0),
(460, 4, 1, 596, 999, 0),
(461, 4, 1, 597, 999, 0),
(462, 4, 1, 598, 999, 0),
(463, 4, 1, 599, 999, 0),
(464, 4, 1, 600, 999, 0),
(465, 4, 1, 601, 999, 0),
(466, 4, 1, 602, 999, 0),
(467, 4, 1, 603, 999, 0),
(468, 4, 1, 604, 999, 0),
(469, 4, 1, 605, 999, 0),
(470, 4, 1, 606, 999, 0),
(471, 4, 1, 607, 999, 0),
(472, 4, 1, 608, 999, 0),
(473, 4, 1, 610, 999, 0),
(474, 4, 1, 611, 999, 0),
(475, 4, 1, 609, 999, 0),
(476, 4, 3, 612, 999, 0),
(477, 4, 3, 613, 999, 0),
(478, 4, 3, 614, 999, 0),
(479, 4, 3, 615, 999, 0),
(480, 4, 3, 616, 999, 0),
(481, 4, 3, 617, 999, 0),
(482, 1, 15, 623, 998, 0),
(483, 1, 15, 624, 999, 0),
(484, 1, 15, 625, 999, 0),
(485, 1, 15, 626, 999, 0),
(486, 1, 15, 627, 999, 0),
(487, 1, 15, 628, 999, 0),
(488, 1, 15, 629, 999, 0),
(489, 1, 15, 630, 999, 0),
(490, 1, 15, 631, 999, 0),
(491, 1, 15, 632, 999, 0),
(492, 1, 15, 633, 999, 0),
(493, 1, 15, 634, 999, 0),
(494, 1, 15, 635, 999, 0),
(495, 1, 13, 636, 999, 0),
(496, 1, 13, 637, 999, 0),
(497, 1, 13, 638, 999, 0),
(498, 1, 13, 639, 999, 0),
(499, 1, 6, 640, 999, 0),
(500, 1, 6, 641, 999, 0),
(501, 1, 6, 642, 999, 0),
(502, 1, 6, 643, 999, 0),
(503, 1, 6, 644, 999, 0),
(504, 4, 1, 659, 999, 500),
(505, 4, 1, 660, 999, 500),
(506, 4, 1, 661, 999, 500),
(507, 4, 1, 662, 999, 500),
(508, 4, 1, 663, 999, 500),
(509, 4, 1, 665, 999, 500),
(510, 4, 1, 664, 999, 500),
(511, 4, 3, 670, 999, 0),
(512, 4, 3, 671, 999, 0),
(513, 4, 3, 672, 999, 0),
(514, 4, 3, 685, 999, 500),
(515, 1, 14, 687, 999, 0),
(516, 1, 14, 688, 999, 0),
(517, 1, 14, 689, 999, 0),
(518, 1, 14, 690, 999, 0),
(519, 1, 14, 691, 999, 0),
(520, 1, 14, 692, 999, 0),
(521, 1, 14, 693, 999, 0),
(522, 1, 14, 694, 999, 0),
(523, 1, 14, 695, 999, 0),
(524, 1, 14, 696, 999, 1000),
(525, 1, 12, 697, 999, 0),
(526, 1, 12, 698, 999, 0),
(527, 1, 12, 699, 999, 0),
(528, 1, 12, 700, 999, 0),
(529, 1, 12, 701, 999, 0),
(530, 1, 12, 702, 999, 0),
(531, 1, 9, 703, 999, 0),
(532, 1, 9, 704, 999, 0),
(533, 1, 9, 705, 999, 0),
(534, 1, 9, 706, 999, 0),
(535, 1, 9, 707, 999, 0),
(536, 1, 9, 708, 999, 0),
(537, 1, 11, 709, 999, 1000),
(538, 1, 11, 710, 999, 1000),
(539, 1, 11, 711, 999, 1000),
(540, 1, 11, 712, 999, 1000),
(541, 1, 11, 713, 999, 1000),
(542, 1, 11, 714, 999, 1000),
(543, 1, 11, 715, 999, 1000),
(544, 1, 11, 716, 999, 1000),
(545, 4, 3, 717, 999, 1000),
(546, 4, 3, 718, 999, 1000),
(547, 4, 3, 719, 999, 1000),
(548, 4, 3, 720, 999, 1000),
(549, 4, 3, 721, 999, 1000),
(550, 4, 3, 722, 999, 1000),
(551, 4, 3, 723, 999, 1000),
(552, 4, 3, 724, 999, 1000),
(553, 4, 3, 725, 999, 1000),
(554, 1, 8, 726, 999, 1000),
(555, 1, 8, 727, 999, 1000),
(556, 1, 8, 728, 999, 1000),
(557, 1, 8, 729, 999, 1000),
(558, 1, 8, 730, 999, 1000),
(559, 1, 8, 731, 999, 1000),
(560, 1, 8, 732, 999, 1000),
(561, 1, 8, 733, 999, 1000),
(562, 1, 8, 734, 999, 1000),
(563, 1, 17, 735, 999, 1000),
(564, 1, 17, 736, 999, 1000),
(565, 1, 17, 737, 999, 1000),
(566, 1, 17, 738, 999, 1000),
(567, 1, 17, 739, 999, 1000),
(568, 1, 17, 740, 999, 1000),
(569, 1, 17, 741, 999, 1000),
(570, 1, 17, 742, 999, 1000),
(571, 1, 17, 743, 999, 1000),
(572, 1, 17, 744, 999, 1000),
(573, 1, 3, 745, 999, 1000),
(574, 1, 3, 746, 999, 1000),
(575, 1, 3, 747, 999, 1000),
(576, 1, 3, 748, 999, 1000),
(577, 1, 3, 749, 999, 1000),
(578, 1, 7, 752, 997, 500),
(579, 1, 7, 753, 999, 500),
(580, 1, 7, 754, 999, 500),
(581, 1, 7, 755, 999, 500),
(582, 1, 3, 759, 999, 100),
(583, 1, 5, 765, 999, 1000),
(584, 1, 5, 767, 999, 1000),
(585, 1, 5, 768, 999, 1000),
(586, 1, 7, 769, 999, 1000),
(587, 1, 5, 770, 999, 1000),
(588, 1, 5, 771, 999, 1000),
(589, 1, 5, 772, 999, 1000),
(590, 1, 5, 773, 999, 1000),
(591, 1, 5, 774, 999, 1000),
(592, 1, 5, 775, 999, 1000),
(593, 1, 5, 776, 999, 1000),
(594, 1, 5, 777, 999, 1000),
(595, 1, 5, 778, 999, 1000),
(596, 1, 5, 779, 999, 1000),
(597, 4, 3, 781, 999, 1000),
(598, 4, 3, 782, 999, 1000),
(599, 4, 3, 783, 999, 1000),
(600, 4, 1, 785, 999, 500),
(601, 4, 1, 786, 999, 100),
(602, 4, 1, 787, 999, 100),
(603, 4, 1, 788, 999, 100),
(604, 4, 1, 789, 999, 100),
(605, 4, 1, 790, 999, 100),
(606, 4, 1, 791, 999, 100),
(607, 4, 1, 792, 999, 100),
(608, 4, 3, 796, 999, 500),
(609, 4, 3, 798, 999, 500),
(610, 4, 3, 799, 999, 500),
(611, 4, 3, 800, 999, 500),
(612, 4, 3, 793, 999, 500),
(613, 4, 3, 794, 999, 500),
(614, 4, 3, 795, 999, 500),
(615, 4, 3, 801, 999, 500),
(616, 4, 3, 797, 999, 500),
(617, 4, 3, 803, 999, 500),
(618, 4, 3, 802, 999, 500),
(619, 4, 1, 804, 999, 1000),
(620, 4, 1, 805, 999, 1000),
(621, 4, 1, 806, 999, 1000),
(622, 4, 1, 807, 999, 1000),
(623, 4, 1, 808, 999, 1000),
(624, 4, 1, 809, 999, 1000),
(625, 2, 6, 511, 999, 0),
(626, 2, 16, 528, 999, 0),
(627, 2, 8, 524, 999, 0),
(628, 2, 12, 538, 999, 0),
(629, 2, 11, 201, 999, 0),
(630, 2, 10, 537, 999, 0),
(631, 2, 9, 536, 999, 0),
(632, 2, 16, 529, 999, 0),
(633, 2, 16, 530, 999, 0),
(634, 2, 8, 521, 999, 0),
(635, 2, 1, 428, 999, 0),
(636, 2, 6, 513, 999, 0),
(637, 2, 8, 519, 999, 0),
(638, 2, 8, 518, 999, 0),
(639, 2, 6, 515, 999, 0),
(640, 2, 6, 510, 999, 0),
(641, 2, 16, 531, 999, 0),
(642, 2, 16, 525, 999, 0),
(643, 2, 8, 523, 999, 0),
(644, 2, 9, 535, 999, 0),
(645, 2, 9, 534, 999, 0),
(646, 2, 9, 533, 999, 0),
(647, 2, 9, 532, 999, 0),
(648, 2, 16, 526, 999, 0),
(649, 2, 16, 527, 999, 0),
(650, 2, 8, 520, 999, 0),
(651, 2, 6, 512, 999, 0),
(652, 2, 7, 517, 999, 0),
(653, 2, 7, 516, 999, 0),
(654, 2, 6, 514, 999, 0),
(810, 1, 20, 347, 999, 0),
(656, 2, 1, 398, 999, 0),
(657, 2, 3, 399, 999, 0),
(658, 2, 4, 400, 999, 0),
(659, 2, 2, 401, 999, 0),
(660, 2, 2, 402, 999, 0),
(661, 2, 12, 403, 999, 0),
(662, 2, 8, 404, 999, 0),
(663, 2, 8, 405, 999, 0),
(664, 2, 8, 406, 999, 0),
(665, 2, 8, 407, 999, 0),
(666, 2, 6, 408, 999, 0),
(667, 2, 6, 409, 999, 0),
(668, 2, 10, 410, 999, 0),
(669, 2, 10, 411, 999, 0),
(670, 2, 13, 412, 999, 0),
(671, 2, 14, 413, 999, 0),
(672, 2, 14, 414, 999, 0),
(673, 2, 14, 415, 999, 0),
(674, 2, 1, 427, 999, 0),
(675, 2, 8, 522, 999, 0),
(676, 2, 1, 429, 999, 0),
(677, 2, 1, 431, 999, 0),
(678, 2, 1, 430, 999, 0),
(679, 2, 1, 432, 999, 0),
(680, 2, 1, 433, 999, 0),
(681, 2, 1, 434, 999, 0),
(682, 2, 13, 539, 999, 0),
(683, 2, 14, 540, 999, 0),
(684, 2, 14, 541, 999, 0),
(685, 2, 10, 542, 999, 0),
(686, 2, 10, 543, 999, 0),
(687, 2, 10, 544, 999, 0),
(688, 2, 10, 545, 999, 0),
(689, 2, 10, 546, 999, 0),
(690, 2, 10, 547, 999, 0),
(691, 2, 10, 548, 999, 0),
(692, 2, 11, 549, 999, 0),
(693, 2, 11, 550, 999, 0),
(694, 2, 11, 551, 999, 0),
(695, 2, 11, 552, 999, 0),
(696, 2, 11, 553, 999, 0),
(697, 2, 12, 554, 999, 0),
(698, 2, 12, 555, 999, 0),
(699, 2, 12, 556, 999, 0),
(700, 2, 12, 557, 999, 0),
(701, 2, 12, 558, 999, 0),
(702, 2, 12, 559, 999, 0),
(704, 2, 17, 653, 999, 0),
(705, 2, 16, 654, 999, 0),
(706, 2, 15, 655, 999, 0),
(711, 2, 20, 666, 999, 0),
(712, 2, 20, 667, 999, 0),
(713, 2, 20, 668, 999, 0),
(714, 2, 20, 669, 999, 0),
(716, 2, 20, 674, 999, 0),
(721, 2, 18, 679, 999, 0),
(722, 2, 19, 682, 999, 0),
(723, 2, 19, 681, 999, 0),
(724, 2, 19, 680, 999, 0),
(725, 2, 9, 683, 999, 0),
(726, 2, 9, 684, 999, 0),
(727, 2, 18, 751, 999, 0),
(728, 2, 3, 759, 999, 0),
(729, 2, 11, 761, 999, 0),
(733, 3, 7, 114, 999, 0),
(734, 3, 1, 119, 999, 0),
(735, 3, 1, 118, 999, 0),
(736, 3, 1, 117, 999, 0),
(737, 3, 3, 121, 999, 0),
(738, 3, 5, 120, 999, 0),
(739, 3, 2, 349, 999, 0),
(740, 3, 2, 350, 999, 0),
(741, 3, 6, 354, 999, 0),
(742, 3, 2, 351, 999, 0),
(743, 3, 4, 355, 999, 0),
(744, 3, 7, 357, 999, 0),
(745, 3, 7, 358, 999, 0),
(746, 3, 7, 359, 999, 0),
(747, 3, 6, 364, 999, 0),
(748, 3, 8, 360, 999, 0),
(749, 3, 6, 356, 999, 0),
(750, 3, 5, 1, 999, 0),
(751, 3, 1, 116, 999, 0),
(752, 3, 1, 361, 999, 0),
(753, 3, 1, 362, 999, 0),
(754, 3, 7, 115, 998, 0),
(755, 3, 6, 363, 999, 0),
(756, 3, 6, 371, 999, 0),
(757, 3, 6, 367, 999, 0),
(758, 3, 11, 618, 999, 0),
(759, 3, 6, 352, 999, 0),
(760, 3, 6, 353, 999, 0),
(761, 3, 6, 369, 999, 0),
(762, 3, 6, 370, 999, 0),
(763, 3, 6, 372, 999, 0),
(764, 3, 6, 373, 999, 0),
(765, 3, 6, 374, 999, 0),
(766, 3, 4, 375, 999, 0),
(767, 3, 4, 379, 999, 0),
(768, 3, 4, 380, 999, 0),
(769, 3, 7, 381, 999, 0),
(770, 3, 7, 384, 999, 0),
(771, 3, 9, 335, 999, 0),
(772, 3, 9, 383, 999, 0),
(773, 3, 9, 382, 999, 0),
(774, 3, 9, 390, 999, 0),
(775, 3, 6, 391, 999, 0),
(776, 3, 7, 392, 999, 0),
(778, 3, 8, 436, 999, 0),
(779, 3, 8, 437, 999, 0),
(780, 3, 12, 499, 0, 0),
(781, 3, 12, 496, 0, 0),
(782, 3, 12, 493, 0, 0),
(783, 3, 12, 500, 0, 0),
(784, 3, 12, 501, 0, 0),
(785, 3, 12, 498, 0, 0),
(786, 3, 12, 464, 0, 0),
(787, 3, 12, 497, 0, 0),
(788, 3, 12, 495, 0, 0),
(789, 3, 12, 494, 0, 0),
(790, 3, 8, 504, 997, 0),
(791, 3, 8, 507, 999, 0),
(792, 3, 3, 576, 999, 0),
(793, 3, 3, 577, 999, 0),
(794, 3, 8, 591, 999, 0),
(795, 3, 13, 645, 999, 0),
(796, 3, 13, 646, 999, 0),
(797, 3, 13, 647, 999, 0),
(798, 3, 13, 648, 999, 0),
(799, 3, 13, 649, 999, 0),
(800, 3, 13, 650, 999, 0),
(801, 3, 13, 651, 999, 0),
(802, 3, 5, 686, 999, 0),
(803, 3, 3, 756, 999, 0),
(804, 3, 3, 760, 999, 0),
(805, 3, 7, 764, 999, 0),
(806, 3, 6, 766, 999, 0),
(807, 3, 12, 784, 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `game_slots`
--

CREATE TABLE IF NOT EXISTS `game_slots` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `i1` int(10) NOT NULL DEFAULT '0',
  `i2` int(10) NOT NULL DEFAULT '0',
  `i3` int(10) NOT NULL DEFAULT '0',
  `i4` int(10) NOT NULL DEFAULT '0',
  `i5` int(10) NOT NULL DEFAULT '0',
  `i6` int(10) NOT NULL DEFAULT '0',
  `i7` int(10) NOT NULL DEFAULT '0',
  `i8` int(10) NOT NULL DEFAULT '0',
  `i9` int(10) NOT NULL DEFAULT '0',
  `i10` int(10) NOT NULL DEFAULT '0',
  `i11` int(10) NOT NULL DEFAULT '0',
  `i12` int(10) NOT NULL DEFAULT '0',
  `i13` int(10) NOT NULL DEFAULT '0',
  `i14` int(10) NOT NULL DEFAULT '0',
  `i15` int(10) NOT NULL DEFAULT '0',
  `i16` int(10) NOT NULL DEFAULT '0',
  `i17` int(10) NOT NULL DEFAULT '0',
  `i18` int(10) NOT NULL DEFAULT '0',
  `i19` int(10) NOT NULL DEFAULT '0',
  `i20` int(10) NOT NULL DEFAULT '0',
  `i21` int(10) NOT NULL DEFAULT '0',
  `i22` int(10) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_stats`
--

CREATE TABLE IF NOT EXISTS `game_stats` (
  `name` varchar(15) NOT NULL DEFAULT '',
  `value` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_stats`
--

INSERT INTO `game_stats` (`name`, `value`) VALUES
('light', 18),
('dark', 41),
('users', 15796);

-- --------------------------------------------------------

--
-- Структура таблицы `game_tribes`
--

CREATE TABLE IF NOT EXISTS `game_tribes` (
`id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL,
  `url` varchar(255) NOT NULL DEFAULT '',
  `about` text NOT NULL,
  `sclon` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `name_short` varchar(150) NOT NULL,
  `points` int(11) unsigned NOT NULL DEFAULT '0',
  `kazna` float(10,2) unsigned NOT NULL DEFAULT '0.00',
  `law` text NOT NULL,
  `logo` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_tribes_log`
--

CREATE TABLE IF NOT EXISTS `game_tribes_log` (
`id` int(11) unsigned NOT NULL,
  `tribe_id` int(11) NOT NULL DEFAULT '0',
  `user_id` int(11) NOT NULL DEFAULT '0',
  `action` varchar(100) NOT NULL,
  `time` int(11) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_tribes_request`
--

CREATE TABLE IF NOT EXISTS `game_tribes_request` (
`id` int(11) unsigned NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL,
  `time` int(11) unsigned NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users`
--

CREATE TABLE IF NOT EXISTS `game_users` (
`id` int(11) unsigned NOT NULL,
  `tutorial` tinyint(2) NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL,
  `authlevel` tinyint(1) NOT NULL DEFAULT '0',
  `group_id` smallint(6) NOT NULL DEFAULT '0',
  `rank` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `admin` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `banaday` int(11) NOT NULL DEFAULT '0',
  `r_time` int(11) unsigned NOT NULL DEFAULT '0',
  `r_type` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `ma_time` int(11) unsigned NOT NULL DEFAULT '0',
  `silence` int(11) unsigned NOT NULL DEFAULT '0',
  `ch_time` int(11) unsigned NOT NULL DEFAULT '0',
  `t_time` int(11) unsigned NOT NULL DEFAULT '0',
  `invisible` int(11) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `up` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `exp` int(11) unsigned NOT NULL DEFAULT '0',
  `credits` float(10,2) NOT NULL DEFAULT '0.00',
  `f_credits` float(10,2) NOT NULL DEFAULT '0.00',
  `strength` smallint(6) NOT NULL DEFAULT '3',
  `dex` smallint(6) NOT NULL DEFAULT '3',
  `agility` smallint(6) NOT NULL DEFAULT '3',
  `vitality` smallint(6) NOT NULL DEFAULT '3',
  `power` smallint(6) NOT NULL DEFAULT '1',
  `razum` smallint(6) NOT NULL DEFAULT '0',
  `battery` smallint(6) NOT NULL DEFAULT '1',
  `hp_now` decimal(12,1) NOT NULL DEFAULT '15.0',
  `hp_max` int(11) unsigned NOT NULL DEFAULT '0',
  `energy_now` int(11) NOT NULL DEFAULT '20',
  `otravl` tinyint(3) unsigned NOT NULL DEFAULT '0',
  `s_updates` tinyint(3) unsigned NOT NULL DEFAULT '3',
  `o_updates` tinyint(2) unsigned NOT NULL DEFAULT '3',
  `wins` smallint(6) unsigned NOT NULL DEFAULT '0',
  `losses` smallint(6) unsigned NOT NULL DEFAULT '0',
  `drawn` smallint(6) unsigned NOT NULL DEFAULT '0',
  `room` smallint(4) unsigned NOT NULL DEFAULT '1',
  `v_room` smallint(4) unsigned NOT NULL DEFAULT '0',
  `tribe` int(11) NOT NULL DEFAULT '0',
  `tribe_rank` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `b_tribe` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `sex` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `battle` int(11) unsigned NOT NULL DEFAULT '0',
  `last_battle` int(11) unsigned NOT NULL DEFAULT '0',
  `offer` int(11) DEFAULT NULL,
  `side` tinyint(4) NOT NULL DEFAULT '0',
  `obraz` varchar(20) NOT NULL DEFAULT '0',
  `proff` tinyint(2) NOT NULL DEFAULT '0',
  `active` int(1) NOT NULL DEFAULT '0',
  `item_type` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `sign` int(11) unsigned NOT NULL DEFAULT '0',
  `travma` int(11) unsigned NOT NULL DEFAULT '0',
  `t_level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `t_type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `onlinetime` int(11) unsigned NOT NULL DEFAULT '0',
  `ic` int(11) NOT NULL DEFAULT '0',
  `ustal_now` int(11) NOT NULL DEFAULT '15',
  `immun` int(11) NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `reit` float(7,2) NOT NULL DEFAULT '0.00',
  `vip` enum('0','1') NOT NULL DEFAULT '0',
  `refer` int(11) unsigned NOT NULL DEFAULT '0',
  `battle_drop` smallint(6) unsigned NOT NULL DEFAULT '0',
  `rank_info` varchar(25) NOT NULL,
  `ip` bigint(20) NOT NULL DEFAULT '0',
  `options_toggle` int(11) NOT NULL DEFAULT '0',
  `bonus` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_auth`
--

CREATE TABLE IF NOT EXISTS `game_users_auth` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `external_id` varchar(255) NOT NULL DEFAULT '',
  `register_time` int(11) NOT NULL DEFAULT '0',
  `enter_time` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_effects`
--

CREATE TABLE IF NOT EXISTS `game_users_effects` (
`id` int(11) unsigned NOT NULL,
  `user_id` int(11) unsigned NOT NULL DEFAULT '0',
  `type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `time` int(11) unsigned NOT NULL DEFAULT '0',
  `br1` smallint(5) NOT NULL DEFAULT '0',
  `br2` smallint(5) NOT NULL DEFAULT '0',
  `br3` smallint(5) NOT NULL DEFAULT '0',
  `br4` smallint(5) NOT NULL DEFAULT '0',
  `br5` smallint(5) NOT NULL DEFAULT '0',
  `strength` smallint(5) NOT NULL DEFAULT '0',
  `dex` smallint(5) NOT NULL DEFAULT '0',
  `agility` smallint(5) NOT NULL DEFAULT '0',
  `vitality` smallint(5) NOT NULL DEFAULT '0',
  `power` smallint(5) NOT NULL DEFAULT '0',
  `razum` smallint(5) NOT NULL DEFAULT '0',
  `battery` smallint(5) NOT NULL DEFAULT '0',
  `min` smallint(5) NOT NULL DEFAULT '0',
  `max` smallint(5) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_groups`
--

CREATE TABLE IF NOT EXISTS `game_users_groups` (
`id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL DEFAULT ''
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_users_groups`
--

INSERT INTO `game_users_groups` (`id`, `name`) VALUES
(1, 'Администратор'),
(2, 'Оператор');

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_info`
--

CREATE TABLE IF NOT EXISTS `game_users_info` (
  `id` int(11) unsigned NOT NULL DEFAULT '0',
  `password` char(32) NOT NULL DEFAULT '',
  `name` varchar(15) NOT NULL,
  `city` varchar(20) NOT NULL,
  `email` varchar(30) NOT NULL,
  `about` text NOT NULL,
  `birth` varchar(20) NOT NULL DEFAULT '',
  `security` enum('0','1') NOT NULL DEFAULT '0',
  `photo` varchar(250) NOT NULL DEFAULT '',
  `register_time` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_journal`
--

CREATE TABLE IF NOT EXISTS `game_users_journal` (
`id` bigint(255) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `writer` varchar(30) NOT NULL DEFAULT '',
  `message` text NOT NULL,
  `time` bigint(20) NOT NULL DEFAULT '0',
  `reason` text NOT NULL,
  `type` int(2) NOT NULL DEFAULT '0',
  `srok` varchar(255) NOT NULL DEFAULT ''
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_payments`
--

CREATE TABLE IF NOT EXISTS `game_users_payments` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `product_code` varchar(100) NOT NULL DEFAULT '',
  `call_id` int(11) NOT NULL DEFAULT '0',
  `method` varchar(100) NOT NULL DEFAULT '',
  `transaction_id` varchar(20) NOT NULL DEFAULT '',
  `transaction_time` datetime NOT NULL,
  `uid` bigint(20) NOT NULL DEFAULT '0',
  `amount` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_priems`
--

CREATE TABLE IF NOT EXISTS `game_users_priems` (
`id` int(11) NOT NULL,
  `user_id` int(11) unsigned NOT NULL DEFAULT '0',
  `1` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `2` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `3` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `4` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `5` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `6` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `7` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `8` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `9` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `10` tinyint(2) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_users_prizes`
--

CREATE TABLE IF NOT EXISTS `game_users_prizes` (
`id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `tribe_id` int(11) DEFAULT '0',
  `who` enum('user','tribe','anonim') NOT NULL DEFAULT 'user',
  `object_id` int(11) NOT NULL DEFAULT '0',
  `sender_id` int(11) NOT NULL DEFAULT '0',
  `text` varchar(100) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `game_vault`
--

CREATE TABLE IF NOT EXISTS `game_vault` (
  `id` smallint(3) NOT NULL DEFAULT '0',
  `title` varchar(50) NOT NULL DEFAULT '',
  `time` int(11) NOT NULL DEFAULT '0',
  `top_id` smallint(3) NOT NULL DEFAULT '0',
  `bottom_id` smallint(3) NOT NULL DEFAULT '0',
  `left_id` smallint(3) NOT NULL DEFAULT '0',
  `right_id` smallint(3) NOT NULL DEFAULT '0',
  `text` text NOT NULL,
  `heal` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_vault`
--

INSERT INTO `game_vault` (`id`, `title`, `time`, `top_id`, `bottom_id`, `left_id`, `right_id`, `text`, `heal`) VALUES
(208, 'Оружейный Зал', 1, 0, 207, 0, 0, 'Вы проходите в небольшой грот, который называется <B>Оружейным Залом</B>, и замираете в восхищении.<BR>\r\nНеизвестный древний каменотес выгравировал на стенах пещеры великолепное оружие, подобного которому Вам еще не приходилось видеть.<BR>\r\nРассматривая идеальные гравировки на стенах, между ними Вы замечаете лаконичную надпись: <I>«Назад - в <B>Зал Призраков №2</B>»</I>.', 1238160878),
(207, 'Зал Призраков №2', 1, 208, 206, 201, 0, 'Леденящий кожу стон ветра. Капание воды. Режущие ноги сталагмиты. <B>Зал Призраков №2</B>.<BR>\r\nУжасные бестелесные тени на стенах пещеры. Они движутся, и через некоторое время Вам начинает казаться, что Вы слышите их зловещие голоса. Вас по-прежнему не покидает чувство тревоги, и Вы ощущаете, как оно растет.<BR>\r\nВглядываясь в неровности стен, Вы находите надпись: <I>«Повернув назад, Вы попадете в ужас <B>Зала Хаоса</B>. Пройдя через узкий проход налево, окажетесь в <B>Большом Коридоре</B>. А если не побоитесь и пройдете вперед - то попадете в <B>Оружейный Зал</B>»</I>.', 1238395358),
(205, 'Тупиковый Тоннель', 1, 0, 204, 0, 0, 'Осторожно ступая по сужающемуся тоннелю, Вы неожиданно наталкиваетесь на сплошную стену, выскочившую будто из неоткуда.<BR>\r\nНадпись на стене гласит: <I>«Это тупик. Возвращайтесь назад, и да помогут Вам Боги»</I>.', 1238319686),
(206, 'Зал Хаоса', 1, 207, 0, 0, 0, 'Очутившись в <B>Зале Хаоса</B>, Вы неожиданно начинаете испытывать тревогу. Она растет, превращаясь в панику!<BR>\r\nСвист ветра, капание воды и непонятно откуда льющийся свет кажутся Вам порождением Сатаны. В панике Вы шарите руками по стенам и натыкаетесь на надпись: <I>«Посмотрев назад Вы окажетесь в <B>Зале Странствий</B>, продвинувшись вперед, попадете в <B>Зал Призраков №2</B>»</I>.<BR>\r\nНе до конца осознав смысл прочитанного, Вы уже бежите по коридору в надежде оказаться как можно дальше от этой проклятой пещеры.', 1238580560),
(203, 'Зал Призраков', 1, 204, 0, 0, 202, 'Таинственный <B>Зал Призраков №1</B>.<BR>\r\nЗдесь всегда заунывно стонет ветер. Вы чувствуете озноб, но не понимаете, от чего, от страха или холода. То и дело Вам кажется, что свет, обретая форму покинувших наш мир душ, зовет вас в свой мир, мир теней. Вы в отчаянии ищете на стене очередной указатель…<BR>\r\nЕсть! <I>«Еще не поздно вернуться назад в <B>Зал Странствий</B>. А пройдя по пещере вперед, Вы окажетесь в <B>Зале Бездны</B>»</I>.', 1238318489),
(204, 'Зал Бездны', 1, 205, 203, 0, 201, 'Оказавшись в <B>Зале Бездны</B>, вы не верите своим глазам.<BR>\r\nПо центру огромной пещеры зловеще открыла бездонную пасть воронка, лишь немного уступающая пещере по площади. Осторожно переступая вдоль стены Вы ищете указатель.<BR>\r\nОбойдя почти всю пещеру по периметру, наконец обнаруживаете его: <I>«Три пути есть у Вас из этой пещеры. Пойти вниз в <B>Зал Призраков</B>, свернуть вправо, в <B>Большой Коридор</B> или же по тоннелю вверх в <B>Тупиковый Тоннель</B>»</I>.', 1238319133),
(200, 'Врата Подземелья', 10, 0, 201, 0, 0, 'Вы входите во <B>Врата Подземелья</B>…<BR>\r\nЭто древняя пещера, из которой веет смертью. Если Вы все же осмелитесь войти, то попадете в <B>Большой Коридор</B>.', 1177070720),
(201, 'Большой Коридор', 90, 200, 202, 0, 207, 'Вы находитесь в <B>Большом Коридоре</B>.<BR>\r\nЭто огромный грот, стены которого устрашающе нависают над Вами… Вам холодно и страшно.<BR>\r\nНа одной из стен неизвестным существом высечены слова: <I>«Вы можете вернуться назад в <B>Большой Коридор</B>. Пройдя вперед, Вы попадете в <B>Зал Странствий</B>. А если свернете направо, то окажетесь в <B>Зале Призраков №2</B>»</I>.', 1238590021),
(202, 'Зал Странствий', 1, 201, 303, 203, 206, 'Войдя в <B>Зал странствий</B>, Вы оказываетесь в круглой невысокой пещере, с потолка которой на Вас угрожающе смотрят острия сотен сталактитов. Слышится капание воды…<BR>\r\nИ здесь на стене проводник оставил послание для заблудившихся путников: <I>«Повернувшись назад, Вы попадете в <B>Большой Коридор</B>. Левый проход выведет вас в <B>Зал Призраков №1</B>, а правый - в <B>Зал Хаоса</B>»</I>.', 1238580394),
(303, 'Сектор 3', 1, 202, 306, 0, 0, 'Вы входите в <B>Лабиринт смерти</B>…<BR>\r\nЭто древний лабиринт, из которой веет смертью.', 1238583120),
(306, 'Сектор 6', 1, 303, 312, 0, 0, 'Лабиринт смерти. Сектор 6.', 1238582276),
(312, 'Сектор 12', 1, 306, 321, 311, 313, 'Лабиринт смерти. Сектор 12.', 1238585581),
(311, 'Сектор 11', 1, 0, 0, 310, 312, 'Лабиринт смерти. Сектор 11.', 1223923508),
(310, 'Сектор 10', 1, 0, 320, 309, 311, 'Лабиринт смерти. Сектор 10.', 1223454349),
(309, 'Сектор 9', 1, 0, 319, 0, 310, 'Лабиринт смерти. Сектор 9.', 1232589140),
(319, 'Сектор 19', 1, 309, 0, 318, 0, 'Лабиринт смерти. Сектор 19.', 1223454512),
(318, 'Сектор 18', 1, 0, 324, 0, 319, 'Лабиринт смерти. Сектор 18.', 1223454599),
(324, 'Сектор 24', 1, 318, 329, 0, 0, 'Лабиринт смерти. Сектор 24.', 1227809455),
(329, 'Сектор 29', 1, 324, 0, 0, 330, 'Лабиринт смерти. Сектор 29.', 1234187138),
(330, 'Сектор 30', 1, 0, 0, 329, 331, 'Лабиринт смерти. Сектор 30.', 1223455352),
(331, 'Сектор 31', 1, 325, 0, 330, 0, 'Лабиринт смерти. Сектор 31.', 1223455940),
(325, 'Сектор 25', 1, 320, 331, 0, 0, 'Лабиринт смерти. Сектор 25.', 1223456042),
(320, 'Сектор 20', 1, 310, 325, 0, 0, 'Лабиринт смерти. Сектор 20.', 1223456138),
(313, 'Сектор 13', 1, 0, 0, 312, 314, 'Лабиринт смерти. Сектор 19.', 1223456342),
(314, 'Сектор 14', 1, 307, 0, 313, 315, 'Лабиринт смерти. Сектор 14.', 1236362124),
(307, 'Сектор 7', 1, 304, 314, 0, 0, 'Лабиринт смерти. Сектор 7.', 1223221576),
(304, 'Сектор 4', 1, 301, 307, 0, 0, 'Лабиринт смерти. Сектор 4.', 1223221800),
(301, 'Сектор 1', 1, 0, 304, 0, 302, 'Лабиринт смерти. Сектор 1.', 1223221836),
(302, 'Сектор 2', 1, 0, 0, 301, 0, 'Лабиринт смерти. Сектор 2.', 1223221979),
(315, 'Сектор 15', 1, 0, 0, 314, 316, 'Лабиринт смерти. Сектор 15.', 1223221214),
(316, 'Сектор 16', 1, 0, 0, 315, 317, 'Лабиринт смерти. Сектор 16.', 1231611501),
(317, 'Сектор 17', 1, 308, 322, 316, 0, 'Лабиринт смерти. Сектор 17.', 1223220954),
(308, 'Сектор 8', 1, 305, 317, 0, 0, 'Лабиринт смерти. Сектор 8.', 1223221071),
(305, 'Сектор 5', 1, 0, 308, 0, 0, 'Лабиринт смерти. Сектор 5.', 1223221144),
(322, 'Сектор 22', 1, 317, 328, 0, 323, 'Лабиринт смерти. Сектор 22.', 1236235526),
(323, 'Сектор 23', 1, 0, 0, 322, 0, 'Лабиринт смерти. Сектор 23.', 1220892542),
(328, 'Сектор 28', 1, 322, 336, 0, 0, 'Лабиринт смерти. Сектор 28.', 1233329367),
(336, 'Сектор 36', 1, 328, 340, 0, 0, 'Лабиринт смерти. Сектор 28.', 1238006483),
(340, 'Сектор 40', 1, 336, 345, 0, 341, 'Лабиринт смерти. Сектор 40.', 1236417699),
(341, 'Сектор 41', 1, 0, 0, 340, 342, 'Лабиринт смерти. Сектор 41.', 1220892683),
(342, 'Сектор 42', 1, 337, 0, 341, 343, 'Лабиринт смерти. Сектор 42.', 1233163550),
(337, 'Сектор 37', 1, 0, 342, 0, 0, 'Лабиринт смерти. Сектор 37.', 1220892953),
(343, 'Сектор 43', 1, 0, 346, 342, 0, 'Лабиринт смерти. Сектор 43.', 1238096604),
(346, 'Сектор 46', 1, 343, 351, 0, 0, 'Лабиринт смерти. Сектор 46.', 1220893036),
(351, 'Сектор 51', 1, 346, 0, 0, 352, 'Лабиринт смерти. Сектор 51.', 1220870967),
(352, 'Сектор 52', 1, 0, 0, 351, 0, 'Лабиринт смерти. Сектор 52.', 1220871082),
(345, 'Сектор 45', 1, 340, 350, 0, 0, 'Лабиринт смерти. Сектор 45.', 1225027635),
(350, 'Сектор 50', 1, 345, 354, 0, 0, 'Лабиринт смерти. Сектор 50.', 1225027294),
(354, 'Сектор 54', 1, 350, 362, 0, 0, 'Лабиринт смерти. Сектор 54.', 1225026686),
(362, 'Сектор 62', 1, 354, 0, 361, 363, 'Лабиринт смерти. Сектор 62.', 1225026244),
(363, 'Сектор 63', 1, 0, 0, 362, 364, 'Лабиринт смерти. Сектор 63.', 1237121018),
(364, 'Сектор 64', 1, 0, 366, 363, 0, 'Лабиринт смерти. Сектор 64.', 1231099021),
(366, 'Сектор 66', 1, 364, 0, 0, 0, 'Лабиринт смерти. Сектор 66.', 1231286387),
(361, 'Сектор 61', 1, 0, 0, 360, 362, 'Лабиринт смерти. Сектор 61.', 1225026126),
(360, 'Сектор 60', 1, 0, 0, 359, 361, 'Лабиринт смерти. Сектор 60.', 1237465738),
(359, 'Сектор 59', 1, 0, 365, 358, 360, 'Лабиринт смерти. Сектор 59.', 1233733596),
(365, 'Сектор 65', 1, 359, 368, 0, 0, 'Лабиринт смерти. Сектор 65.', 1221218620),
(368, 'Сектор 68', 1, 365, 370, 367, 369, 'Лабиринт смерти. Сектор 68.', 1223469799),
(367, 'Сектор 67', 1, 0, 0, 0, 368, 'Лабиринт смерти. Сектор 67.', 1220868743),
(369, 'Сектор 69', 1, 0, 0, 368, 0, 'Лабиринт смерти. Сектор 69.', 1220869010),
(370, 'Сектор 70', 1, 368, 0, 0, 0, 'Лабиринт смерти. Сектор 70.', 1220869092),
(358, 'Сектор 58', 1, 0, 0, 357, 359, 'Лабиринт смерти. Сектор 58.', 1225699109),
(357, 'Сектор 57', 1, 0, 0, 356, 358, 'Лабиринт смерти. Сектор 57.', 1225025823),
(356, 'Сектор 56', 1, 0, 0, 355, 357, 'Лабиринт смерти. Сектор 56.', 1225025430),
(355, 'Сектор 55', 1, 353, 0, 0, 356, 'Лабиринт смерти. Сектор 55.', 1225025251),
(353, 'Сектор 53', 1, 347, 355, 0, 0, 'Лабиринт смерти. Сектор 53.', 1225025163),
(347, 'Сектор 47', 1, 0, 353, 0, 348, 'Лабиринт смерти. Сектор 47.', 1226768651),
(348, 'Сектор 48', 1, 0, 0, 347, 349, 'Лабиринт смерти. Сектор 48.', 1233372516),
(349, 'Сектор 49', 1, 344, 0, 348, 0, 'Лабиринт смерти. Сектор 49.', 1234692391),
(344, 'Сектор 44', 1, 338, 349, 0, 0, 'Лабиринт смерти. Сектор 44.', 1233372839),
(338, 'Сектор 38', 1, 332, 344, 0, 0, 'Лабиринт смерти. Сектор 38.', 1238331798),
(332, 'Сектор 32', 1, 326, 338, 0, 333, 'Лабиринт смерти. Сектор 32.', 1238409518),
(333, 'Сектор 33', 1, 0, 0, 332, 334, 'Лабиринт смерти. Сектор 33.', 1224320509),
(334, 'Сектор 34', 1, 0, 0, 333, 335, 'Лабиринт смерти. Сектор 34.', 1224320590),
(335, 'Сектор 35', 1, 327, 339, 334, 0, 'Лабиринт смерти. Сектор 35.', 1224320616),
(327, 'Сектор 27', 1, 0, 335, 0, 0, 'Лабиринт смерти. Сектор 27.', 1232973497),
(339, 'Сектор 39', 1, 335, 0, 0, 0, 'Лабиринт смерти. Сектор 39.', 1224320651),
(326, 'Сектор 26', 1, 321, 332, 0, 0, 'Лабиринт смерти. Сектор 26.', 1238329563),
(321, 'Сектор 21', 1, 312, 326, 0, 0, 'Лабиринт смерти. Сектор 21.', 1238335594);

-- --------------------------------------------------------

--
-- Структура таблицы `game_works`
--

CREATE TABLE IF NOT EXISTS `game_works` (
  `id` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `type_id` int(11) unsigned NOT NULL DEFAULT '0',
  `title` varchar(150) NOT NULL,
  `time` smallint(5) unsigned NOT NULL DEFAULT '0',
  `price` smallint(5) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_works`
--

INSERT INTO `game_works` (`id`, `type_id`, `title`, `time`, `price`) VALUES
(1, 1, 'Уборщик', 3600, 2),
(2, 1, 'Поливка цветов', 7200, 5),
(3, 2, 'Строительство', 10800, 8);

-- --------------------------------------------------------

--
-- Структура таблицы `game_works_type`
--

CREATE TABLE IF NOT EXISTS `game_works_type` (
`id` int(11) NOT NULL,
  `name` varchar(150) NOT NULL,
  `level` tinyint(1) NOT NULL DEFAULT '0',
  `activity` smallint(6) NOT NULL DEFAULT '0'
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `game_works_type`
--

INSERT INTO `game_works_type` (`id`, `name`, `level`, `activity`) VALUES
(1, 'Легкая работа', 0, 20),
(2, 'Тяжелая работа', 2, 30);

-- --------------------------------------------------------

--
-- Структура таблицы `magic`
--

CREATE TABLE IF NOT EXISTS `magic` (
`id` bigint(20) NOT NULL,
  `name` varchar(50) NOT NULL DEFAULT '',
  `user` varchar(25) NOT NULL DEFAULT '',
  `battle` int(1) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `pochta`
--

CREATE TABLE IF NOT EXISTS `pochta` (
`id` int(11) unsigned NOT NULL,
  `user` varchar(35) NOT NULL,
  `whom` varchar(35) NOT NULL,
  `subject` varchar(50) NOT NULL DEFAULT '',
  `text` text NOT NULL,
  `time` int(11) unsigned NOT NULL DEFAULT '0',
  `read` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `posts`
--

CREATE TABLE IF NOT EXISTS `posts` (
`id` bigint(20) NOT NULL,
  `top_id` bigint(20) NOT NULL DEFAULT '0',
  `text` text NOT NULL,
  `date` varchar(255) NOT NULL DEFAULT '',
  `poster` varchar(40) NOT NULL DEFAULT '',
  `p_id` bigint(20) NOT NULL DEFAULT '0',
  `p_rank` int(2) NOT NULL DEFAULT '0',
  `p_tribe` varchar(255) NOT NULL DEFAULT '0',
  `p_level` int(11) NOT NULL DEFAULT '0',
  `p_rase` int(2) NOT NULL DEFAULT '0',
  `upd` bigint(20) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `top`
--

CREATE TABLE IF NOT EXISTS `top` (
`clan_id` int(10) unsigned NOT NULL,
  `clan` varchar(25) NOT NULL DEFAULT '',
  `url` varchar(50) NOT NULL DEFAULT '',
  `about` varchar(100) NOT NULL DEFAULT '',
  `hosts` int(11) NOT NULL DEFAULT '0',
  `visits` int(11) NOT NULL DEFAULT '0',
  `update_date` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `topics`
--

CREATE TABLE IF NOT EXISTS `topics` (
`id` int(11) unsigned NOT NULL,
  `last_update` int(11) unsigned NOT NULL DEFAULT '0',
  `fixed` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `cat` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL,
  `icon` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `text` text NOT NULL,
  `poster` varchar(40) NOT NULL DEFAULT '',
  `p_id` int(11) unsigned NOT NULL DEFAULT '0',
  `p_rank` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `p_tribe` varchar(50) NOT NULL DEFAULT '0',
  `p_level` tinyint(2) unsigned NOT NULL DEFAULT '0',
  `answ` smallint(5) unsigned NOT NULL DEFAULT '0',
  `closed` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `vault_sessions`
--

CREATE TABLE IF NOT EXISTS `vault_sessions` (
`id` int(11) unsigned NOT NULL,
  `player_id` int(11) unsigned NOT NULL DEFAULT '0',
  `start` int(11) unsigned NOT NULL DEFAULT '0',
  `stop` int(11) unsigned NOT NULL DEFAULT '0',
  `count` smallint(3) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `abils`
--
ALTER TABLE `abils`
 ADD PRIMARY KEY (`id`), ADD KEY `id` (`id`);

--
-- Индексы таблицы `bank_transfers`
--
ALTER TABLE `bank_transfers`
 ADD KEY `fr` (`fr`), ADD KEY `user` (`user`), ADD KEY `time` (`time`), ADD KEY `id` (`id`);

--
-- Индексы таблицы `battle_drop`
--
ALTER TABLE `battle_drop`
 ADD KEY `id` (`id`);

--
-- Индексы таблицы `craft`
--
ALTER TABLE `craft`
 ADD PRIMARY KEY (`id`), ADD KEY `item_id` (`item_id`);

--
-- Индексы таблицы `drop`
--
ALTER TABLE `drop`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_academy`
--
ALTER TABLE `game_academy`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_battle`
--
ALTER TABLE `game_battle`
 ADD PRIMARY KEY (`BattleID`), ADD KEY `StartTime` (`StartTime`);

--
-- Индексы таблицы `game_battle_log`
--
ALTER TABLE `game_battle_log`
 ADD PRIMARY KEY (`HitID`), ADD KEY `BattleID` (`BattleID`);

--
-- Индексы таблицы `game_battle_users`
--
ALTER TABLE `game_battle_users`
 ADD PRIMARY KEY (`BattleID`,`FighterID`);

--
-- Индексы таблицы `game_cms_menu`
--
ALTER TABLE `game_cms_menu`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_cms_modules`
--
ALTER TABLE `game_cms_modules`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_cms_rights`
--
ALTER TABLE `game_cms_rights`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_comments`
--
ALTER TABLE `game_comments`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_complects`
--
ALTER TABLE `game_complects`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_config`
--
ALTER TABLE `game_config`
 ADD PRIMARY KEY (`key`);

--
-- Индексы таблицы `game_donations`
--
ALTER TABLE `game_donations`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_errors`
--
ALTER TABLE `game_errors`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_friends`
--
ALTER TABLE `game_friends`
 ADD PRIMARY KEY (`id`), ADD KEY `ignor` (`ignor`);

--
-- Индексы таблицы `game_items`
--
ALTER TABLE `game_items`
 ADD PRIMARY KEY (`id`), ADD KEY `tip` (`tip`);

--
-- Индексы таблицы `game_levels`
--
ALTER TABLE `game_levels`
 ADD KEY `level` (`level`), ADD KEY `exp` (`exp`), ADD KEY `up` (`up`);

--
-- Индексы таблицы `game_log_chat`
--
ALTER TABLE `game_log_chat`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_log_items`
--
ALTER TABLE `game_log_items`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_log_transfers`
--
ALTER TABLE `game_log_transfers`
 ADD PRIMARY KEY (`id`), ADD KEY `fr` (`from_id`), ADD KEY `user` (`user_id`), ADD KEY `time` (`time`), ADD KEY `id` (`object_id`);

--
-- Индексы таблицы `game_lostpasswords`
--
ALTER TABLE `game_lostpasswords`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_market`
--
ALTER TABLE `game_market`
 ADD PRIMARY KEY (`id`), ADD KEY `otdel` (`group_id`), ADD KEY `name` (`object_id`);

--
-- Индексы таблицы `game_news`
--
ALTER TABLE `game_news`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_objects`
--
ALTER TABLE `game_objects`
 ADD PRIMARY KEY (`id`), ADD KEY `user` (`user_id`), ADD KEY `tip` (`tip`);

--
-- Индексы таблицы `game_sclad`
--
ALTER TABLE `game_sclad`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_shop`
--
ALTER TABLE `game_shop`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_shop_items`
--
ALTER TABLE `game_shop_items`
 ADD PRIMARY KEY (`id`), ADD KEY `otdel` (`group_id`);

--
-- Индексы таблицы `game_slots`
--
ALTER TABLE `game_slots`
 ADD PRIMARY KEY (`id`), ADD KEY `id` (`user_id`);

--
-- Индексы таблицы `game_tribes`
--
ALTER TABLE `game_tribes`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_tribes_log`
--
ALTER TABLE `game_tribes_log`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_tribes_request`
--
ALTER TABLE `game_tribes_request`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_users`
--
ALTER TABLE `game_users`
 ADD PRIMARY KEY (`id`), ADD KEY `tribe` (`tribe`), ADD KEY `rank` (`rank`), ADD KEY `room` (`room`);

--
-- Индексы таблицы `game_users_auth`
--
ALTER TABLE `game_users_auth`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_users_effects`
--
ALTER TABLE `game_users_effects`
 ADD PRIMARY KEY (`id`), ADD KEY `id_pers` (`user_id`);

--
-- Индексы таблицы `game_users_groups`
--
ALTER TABLE `game_users_groups`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_users_info`
--
ALTER TABLE `game_users_info`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_users_journal`
--
ALTER TABLE `game_users_journal`
 ADD KEY `user` (`user_id`), ADD KEY `id` (`id`);

--
-- Индексы таблицы `game_users_payments`
--
ALTER TABLE `game_users_payments`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_users_priems`
--
ALTER TABLE `game_users_priems`
 ADD PRIMARY KEY (`id`), ADD KEY `id` (`user_id`);

--
-- Индексы таблицы `game_users_prizes`
--
ALTER TABLE `game_users_prizes`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_vault`
--
ALTER TABLE `game_vault`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `game_works`
--
ALTER TABLE `game_works`
 ADD PRIMARY KEY (`id`), ADD KEY `type` (`type_id`);

--
-- Индексы таблицы `game_works_type`
--
ALTER TABLE `game_works_type`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `magic`
--
ALTER TABLE `magic`
 ADD KEY `id` (`id`);

--
-- Индексы таблицы `pochta`
--
ALTER TABLE `pochta`
 ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `posts`
--
ALTER TABLE `posts`
 ADD UNIQUE KEY `id` (`id`), ADD KEY `top_id` (`top_id`);

--
-- Индексы таблицы `top`
--
ALTER TABLE `top`
 ADD PRIMARY KEY (`clan_id`);

--
-- Индексы таблицы `topics`
--
ALTER TABLE `topics`
 ADD UNIQUE KEY `id` (`id`), ADD KEY `cat` (`cat`);

--
-- Индексы таблицы `vault_sessions`
--
ALTER TABLE `vault_sessions`
 ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `abils`
--
ALTER TABLE `abils`
MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `craft`
--
ALTER TABLE `craft`
MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `drop`
--
ALTER TABLE `drop`
MODIFY `id` int(4) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_academy`
--
ALTER TABLE `game_academy`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=26;
--
-- AUTO_INCREMENT для таблицы `game_battle`
--
ALTER TABLE `game_battle`
MODIFY `BattleID` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_battle_log`
--
ALTER TABLE `game_battle_log`
MODIFY `HitID` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_cms_menu`
--
ALTER TABLE `game_cms_menu`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=32;
--
-- AUTO_INCREMENT для таблицы `game_cms_modules`
--
ALTER TABLE `game_cms_modules`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=36;
--
-- AUTO_INCREMENT для таблицы `game_cms_rights`
--
ALTER TABLE `game_cms_rights`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=92;
--
-- AUTO_INCREMENT для таблицы `game_comments`
--
ALTER TABLE `game_comments`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_complects`
--
ALTER TABLE `game_complects`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_donations`
--
ALTER TABLE `game_donations`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_errors`
--
ALTER TABLE `game_errors`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_friends`
--
ALTER TABLE `game_friends`
MODIFY `id` smallint(5) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_items`
--
ALTER TABLE `game_items`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=818;
--
-- AUTO_INCREMENT для таблицы `game_log_chat`
--
ALTER TABLE `game_log_chat`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_log_items`
--
ALTER TABLE `game_log_items`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_log_transfers`
--
ALTER TABLE `game_log_transfers`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_lostpasswords`
--
ALTER TABLE `game_lostpasswords`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_market`
--
ALTER TABLE `game_market`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_news`
--
ALTER TABLE `game_news`
MODIFY `id` smallint(4) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_objects`
--
ALTER TABLE `game_objects`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_sclad`
--
ALTER TABLE `game_sclad`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_shop`
--
ALTER TABLE `game_shop`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `game_shop_items`
--
ALTER TABLE `game_shop_items`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=814;
--
-- AUTO_INCREMENT для таблицы `game_slots`
--
ALTER TABLE `game_slots`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_tribes`
--
ALTER TABLE `game_tribes`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_tribes_log`
--
ALTER TABLE `game_tribes_log`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_tribes_request`
--
ALTER TABLE `game_tribes_request`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users`
--
ALTER TABLE `game_users`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_auth`
--
ALTER TABLE `game_users_auth`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_effects`
--
ALTER TABLE `game_users_effects`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_groups`
--
ALTER TABLE `game_users_groups`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `game_users_journal`
--
ALTER TABLE `game_users_journal`
MODIFY `id` bigint(255) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_payments`
--
ALTER TABLE `game_users_payments`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_priems`
--
ALTER TABLE `game_users_priems`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_users_prizes`
--
ALTER TABLE `game_users_prizes`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `game_works_type`
--
ALTER TABLE `game_works_type`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `magic`
--
ALTER TABLE `magic`
MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `pochta`
--
ALTER TABLE `pochta`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `posts`
--
ALTER TABLE `posts`
MODIFY `id` bigint(20) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `top`
--
ALTER TABLE `top`
MODIFY `clan_id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `topics`
--
ALTER TABLE `topics`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `vault_sessions`
--
ALTER TABLE `vault_sessions`
MODIFY `id` int(11) unsigned NOT NULL AUTO_INCREMENT;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
