Another World - это новая, уникальная, многопользовательская онлайн игра. Уникальность состоит из нескольких
 составляющих: во-первых, это принципиально новая система динамичных и тактически разнообразных боев в реальном времени,
понятие команды и слаженности действий выходит в таких боях на первый план, давая поистине неиссякаемые возможности
и предлагая самые различные сценарии ведения боя; во-вторых, это детальный и интересный сюжет со множеством различных
заданий, приключений, странствий и неожиданных поворотов, рассчитанный на несколько лет (реального времени) насыщенной
игры и, в-третьих, это новая технология, использованная при создании самой игры, которая позволила существенно расширить
возможности игроков, и обеспечить приятный и дружественный интерфейс.<br><br>
Земли Another World широки и многообразны. Игрок может выбирать себе различные профессии, каждая из которых обладает
своими уникальными особенностями. Также в игре есть стороны света, тьмы и конечно же нейтралитета, у каждой из склонностей свои уникальные особенности.<br>
Неограниченная свобода действий, является основным принципом игры. Разрешено всё, что не запрещено, кем стать и как
развивать персонажа зависит только от вас. Возможность создания кланов и использования клановых артефактов дает
неоспоримые преимущества игрокам, встающим под одни знамена и объединяющим свои силы во имя общей цели. <br><br>
<img src='/images/about1.jpg' width='400' height='248' alt='Рюкзак и главное окно персонажа'><br>Рюкзак и главное окно персонажа<br><br>
<img src='/images/about2.jpg' width='400' height='248' alt='Информация о персонаже'><br>Информация о персонаже<br><br>
<img src='/images/about3.jpg' width='400' height='248' alt='Карта мира'><br>Карта Мира (<i>Тут Вы можете сходить в другой город, подойти к горам и добывать ресурсы, ловить рыбу в прудах, рубить деревья в лесу, собирать ягоды и т.д.</i>)<br><br>
<img src='/images/about4.jpg' width='400' height='248' alt='Поединок - Арена'><br>Арена битвы, в желтой кепочке - ВЫ, через клетку можно стрелять из лука, перемещаться, вести тактические поединки.<br><br>
<img src='/images/about5.jpg' width='400' height='248' alt='Поединок 1 на 1'><br>Меню боя при близко стоящем противнике чтобы ударить его, использовать магию или приемы.<br><br>
