Другой мир<br><br>

<b><a href="http://aw.ufanet.ru/inf.php?login=izmerenie">izmerenie</a></b><br><br>
Хмурое небо со смутной луной <br>
И град стоит на грани войны <br>
Битвы кровавые, между светом и тьмой <br>
Крови пролито, и на могилах цветы <br>
<br>
Тьма сеет хаос, вампиры их слуги <br>
До смерти кусают обычных людей <br>
Приносят лишь ненависть, и страшные муки <br>
Они сродни разьяренных зверей <br>
<br>
Свет, охраняет и чистит от смуты <br>
Души людей проклятых тьмой <br>
Исцеляет,но судьбы неволей согнуты <br>
Искорежены, несмиренной войной <br>
<br>
Ты стоишь на развилке путей <br>
Есть выбор Добрый Свет, или Лживая Тьма <br>
А быть может будешь верен себе <br>
Другой Мир, все равно тут Судьба<br><br><br>

<b><a href="http://aw.ufanet.ru/inf.php?login=Shadamer">Shadamer</a></b><br><br>
В преданьях слыли мы легендой <br>
А средь молвы ходил неловкий слух <br>
Что жили мы любви надеждой <br>
И поднимали так бойцовский дух <br>
<br>
Шло время... Мы не изменились <br>
Но стали крепче жёще и сильней <br>
Мы столько раз до смерти в жизни бились <br>
Что жить хотелось всё сильней <br>
<br>
Кто стал вампиром, кто монахом <br>
Кто стал торговцем иль убил друзей <br>
И тут переменился мир наш махом <br>
И наш правитель помрачнел <br>
<br>
Но лишь с течением времён <br>
Мы очень плавно осознали <br>
Что эта ветвь к другому миру нас ведёт <br>
И новый мир тогда мы все признали <br>
<br>
Здесь войны, честь, любовь и стать <br>
Даются каждому за дело <br>
И тут тебе душа бойца <br>
придется драться доколь чело не поседело <br>
<br>
Так мне сказал правитель и монарх.... <br>

писано монахом Shadamer <br>
8 года Другой эпохи <br><br><br>

<b><a href="http://aw.ufanet.ru/inf.php?login=Священник">Священник</a></b><br><br>
Я расскажу вам эту сказку <br>
И Вы поймете, что к чему. <br>
Как полюбил поэт Богиню <br>
И сразу слеп стал ко всему... <br>
<br>
Он видел лишь красу природы <br>
Среди бездонных ее глаз, <br>
А волос той, в кого влюблен он <br>
Дарил ему бессмертья час. <br>
<br>
Все было так у них прекрасно: <br>
Не ведали ни ссор, ни бед <br>
И жили лишь в ярчайших красках <br>
Из душ их лился лунный Свет. <br>
<br>
То было счастье на мгновенье, <br>
Пока их лучший друг не знал, <br>
Про волос тот, что каждый вечер <br>
Поэту жизнь всегда продлял. <br>
<br>
И в час ночной был выкран волос, <br>
Когда над Светом правит Тьма <br>
И стали гаснуть ясны очи, <br>
Он прошептал:Люблю тебя! <br>
<br>
И в миг явилася из Света <br>
Богиня Грез и Красоты, <br>
Упала рядом на колени <br>
И слезы пролила свои... <br>
<br>
Но прошептал он в тишине: <br>
Не плачь и не жалей меня. <br>
Я счас умру,но ты запомни: <br>
Хоть я и мертв.ЛЮБОВЬ ЖИВА! <br><br><br>

<b><a href="http://aw.ufanet.ru/inf.php?login=Daemoon">Daemoon</a></b><br><br>

Сижу я ночью тёмной <br>
На площади центральной, <br>
Думаю я о боге, о его силе огромной, <br>
И заручаюсь я поддержкой моральной <br>
Со стороны тьмы... <br>
Но склонный я к свету! <br>
<br>
Недавно ко мне дьяволы явились- <br>
Летом, <br>
Убили отца, крови напились. <br>
И я подумал: когда я стану больше <br>
Я склонность светлую возьму... <br>
И созданиям адским я отомщю.<br><br><br>
Иногда, когда задумываешься... : А что было бы, если бы меня не было на свете? - начинаешь ценить жизнь. Люди не понимают, что жизнь и так хороша. Они сражаются за земли, за территории, за проф. продукты. Идёт вечная война. Люди хотят большего... они бьются за место под солнцем. Так же и свет с тьмой сражаются за господство. Люди сами выбирают, на какую сторону им перейти. Судьба не предначертана. Выбор есть всегда... 
<br><br>
<br><br>
<small>Все предоставленые материалы являются собственностью авторов.</small>