<p><a id="1"><b>1. Общие вопросы</b></a></p>
 <p align="justify"><a id="1-1"><b>Q: Какие у игры минимальные
системные требования?</b></a><br>
 A: Так как игра позиционируется как доступная для 99%
пользователей, то и требуется самый минимум: установленный
браузер Internet Explorer 5.0 и выше<span lang="ru">.
</span>Игра может функционировать и под другими браузерами, но в
этом случае мы не гарантируем корректной работы.</p>
 <p align="justify"><a id="1-2"><b>Q: Потребуются ли какие-нибудь
специальные программы для игры?</b></a><br>
 A: Никаких специальных программ устанавливать не потребуется.</p>
 <p align="justify"><a id="1-3"><b>Q: Что произойдет, если я выйду
из игры?</b></a><br>
 A: Если вы выйдите из игры, с вашим персонажем не произойдёт
ничего, он останется в том же состоянии, как вы его оставили. На
него нельзя будет напасть, его не видно в игре, его
характеристики не меняются и т.д.</p>
 <p align="justify"><a id="1-4"><b>Q: Если я нашёл ошибку в игре?</b></a><br>
 A: Вам необходимо сообщит <span lang="ru">администраторам (</span>admin<span lang="ru">
или </span>Верховный). Мы будем благодарны Вам за каждую найденную
ошибку. Исправление ошибок поможет сделать игру интересней для
всех. Игроки нашедшие ошибки будут премироваться.</p>
 <p align="justify"><a id="1-6"><b>Q: Что будет, если я буду
развивать одновременно несколько персонажей?</b></a><br>
 A: Игроку не запрещается играть несколькими персонажами. Запрещено
использование своих персонажей для ускорения развития одного из
них.</p>
 <p align="justify"><a id="1-7"><b>Q: Что будет если у меня вдруг
оборвется Интернет (сломается, перегрузится компьютер)?</b></a><br>
 A: Ничего не произойдет, через 10 минут ваш персонаж исчезнет из
игры, до момента, когда вы снова введете логин и пароль, для
входа в игру.</p>
 <p align="justify"><a id="1-8"><b>Q: О безопасности.</b></a><br>
 A: Администрация настоятельно рекомендует никому не сообщать свой
пароль для доступа к персонажу, в противном случае Администрация
не может гарантировать, что вы можете избежать взлома вашего
чара. Администрация также рекомендует, во избежание возможности
взлома персонажа, при регистрации поля логин и ник игрока
создавать не одинаковыми.</p>
 <p><b>2</b><a id="3"><b>. Развитие персонажа</b></a></p>
 <p align="justify"><a id="3-1"><b>Q: Что я должен сделать для
получения своего первого уровня?</b></a><br>
 A: Вы дерётесь и получаете опыт, набрав определённое количество
опыта, вы получаете уровень.</p>
 <p align="justify"><a id="3-3"><b>Q: Как мне лучше распределить
полученные бонусы?</b></a><br>
 A: Это полностью зависит от ваших вкусов и от того, какого героя
вы хотите получить. Он может быть ловок, и легко предугадывать
действия противника, быть тяжело экипированным бойцом, так что
пробить его очень сложно или потратить все характеристики, что
бы стать искусным мастером своего дела.</p>
 <p align="justify"><a id="3-4"><b>Q: Как мне использовать
полученные бонусы?</b></a><br>
 A: Для этого вам необходимо зайти в раздел «<span lang="ru">Умения</span>».
В характеристиках игрока напротив параметров, которые можно
изменить появля<span lang="ru">е</span>тся кнопк<span lang="ru">а</span>
&gt;&gt;. При нажатии на &gt;&gt; выбранный параметр увеличивается.</p>
 <p><b>3</b><a id="4"><b>. Деньги</b></a></p>
 <p align="justify"><a id="4-1"><b>Q: Какие виды игровых денег
существуют в игре?</b></a><br>
 A: В игре существуют
<span lang="ru">Три </span>вида игровой валюты.
<span lang="ru">Золото (зол.)</span> – основная денежная
единица для расчетов в игре.
<span lang="ru">Платина (пл.)</span> – бонусный
эквивалент услуг, оказываемых проектом Игрокам.
<span lang="ru">персокредиты (пекр)</span> – денежная еденица получаемая за привлечение новых игроков по реферальной программе.
Существует возможность конвертации
<span lang="ru">еврокредитов в кредиты</span>, <span lang="ru">персокредитов в кредиты</span>, <span lang="ru">персокредитов в еврокредиты</span> в
<span lang="ru">здании Банка.</span></p>
 <p align="justify"><a id="4-2"><b>Q: Как можно получить деньги в
игре?</b></a><br>
 A: Деньги в игре можно получить в качестве бонуса за достижения
определенного уровня, а также занимаясь профессиональной
деятельностью, оказывая услуги другим игрокам. Также после боя вы получаете
                определенную денежную награду. Очень большой заработок идет от привлечения новых игроков, персокредиты = еврокредитам (реальным деньгам).</p>
 <p><a id="5"><b><span lang="ru">4</span>. Предметы в игре</b></a></p>
 <p align="justify"><a id="5-1"><b>Q: Какие виды предметов
существуют в игре?</b></a><br>
 A: В игре существует несколько классов предметов - Оружие, Одежда,
Подарки,
<span lang="ru">Свитки</span>, и т.д. </p>
 <p align="justify"><a id="5-2"><b>Q: Могу ли я найти предмет на
улице?</b></a><br>
 A: На улице нет, но сможете найти предметы в
<span lang="ru">пещере</span>.</p>
 <p><span lang="ru"><b>5</b></span><a id="6"><b>. Городские здания</b></a></p>
 <p align="justify"><a id="6-1"><b>Q: Какие виды зданий есть в
городе?</b></a><br>
 A: В игре присутствуют здания повторяющие функционал существующий
в реальном мире: банк, магазин,
<span lang="ru">игровой зал</span> и т.д. </p>
 <p><a id="7"><b><span lang="ru">6</span>. Кланы</b></a></p>
 <p align="justify"><a id="7-1"><b>Q: Что такое клан?</b></a><br>
 A: Клан - это сообщество Игроков объединенных одной целью.</p>
 <p align="justify"><a id="7-2"><b>Q: Как зарегистрировать свой
клан?</b></a><br>
 A: Для регистрации клана Игрок должен подать заявку в здании &quot;<span lang="ru">регистратуры</span>&quot;.
Необходимо иметь готовый логотип, выполненный в соответствии с
правилами игры, и сумму для оплаты регистрации клана.</p>
 <p align="justify"><a id="7-3"><b>Q: Как вступить в клан?</b></a><br>
 A: Глава клана может пригласить в клан любого игрока. Приглашаемый
Игрок может принять или отклонить приглашение.</p>
 <p align="justify"><a id="7-4"><b>Q: Зачем мне создавать клан или
вступать в уже существующий?</b></a><br>
 A: Кланы могут участвовать в
<span lang="ru">клановых </span>боях.
<span lang="ru">А также у каждого клана имеються уникальные
клановые реликты.</span></p>
 <p><span lang="ru"><b>7</b></span><a id="8"><b>. Профессии</b></a></p>
 <p align="justify"><a id="8-1"><b>Q: Какие профессии существуют?</b></a><br>
 A: На старте игры существуют только несколько профессий:
<span lang="ru">наемник, лекарь</span>. В процессе развития игры
сами игроки будут определять, какие профессии необходимо ввести,
а какие утратили свою актуальность.</p>
 <p align="justify"><a id="8-2"><b>Q: Как можно получить профессию?</b></a><br>
 A: Для получения профессии необходимо пройти обучение. Обучение
проводится в
<span lang="ru">академии</span>. Игрок выбирает соответствующий
учебный курс, после прохождения, которого он получает
возможность заниматься выбранной профессией.</p>
 <p><span lang="ru"><b>8</b></span><a id="9"><b>. Бои</b></a></p>
 <p align="justify"><a id="9-1"><b>Q: Как подать заявку на бой?</b></a><br>
 A: Нажав на кнопку “<span lang="ru">Поединки</span>” вы попадаете
в раздел боёв, где можете подать заявку.</p>
 <p align="justify"><a id="9-2"><b>Q: Какие виды боев существуют?</b></a><br>
 A: Бои 1x1 (простой бой один на один с человеком). Групповой бой
(бой с участием 2х и более человек, игрок сам выбирает за какую
команду он будет драться).
<span lang="ru">Хаотический бой</span>.</p>
 <p align="justify"><a id="9-3"><b>Q: Что делать если никто не
отвечает на мои удары?</b></a><br>
 A: Для этого в игре введён тайм-аут, если игрок не отвечает в
течении какого то времени, вам предлагается выбрать ничью или
победу.</p>
 <p><span lang="ru"><b>9</b></span><a id="10"><b>. <span lang="ru">
Модераторы</span></b></a></p>
 <p align="justify"><a id="10-1"><b>Q: Какую функцию выполня<span lang="ru">ю</span>т
<span lang="ru">модераторы</span>?</b></a><br>
 A: <span lang="ru">Модераторы</span> выполня<span lang="ru">ю</span>т
функцию правоохранительных органов, след<span lang="ru">я</span>т
за порядком в чате и за нарушениями законов “<span lang="ru">Инстинкта
воина</span>”.</p>
 <p><a id="11"><b><span lang="ru">10</span>. Действия персонажа</b></a></p>
 <p align="justify"><a id="11-1"><b>Q: Как пользоваться рюкзаком?</b></a><br>
 A: Для того чтобы воспользоваться рюкзаком нажмите на кнопку “<span lang="ru">Настройки
/ Инвентарь</span>”. В
<span lang="ru">инвентаре</span> вы можете увидеть вещи, которые
есть у Вас, надеть их, снять или выбросить.</p>
 <p align="justify"><a id="11-2"><b>Q: Могу ли я передать вещь или
деньги другу?</b></a><br>
 A: Да, если вы
<span lang="ru">достигли 4 уровня.При условии что деньги даються в долг, а вещи на продажу. В противном случае это считаеться подозрительной передачей, если только вы не состоите в одном клане.</span></p>
 <p align="justify"><a id="11-4"><b>Q: Как купить вещь и куда я
могу ее продать?</b></a><br>
 A: Вещи покупаются в магазине,<span lang="ru">
там же их можно продать.</span></p>
 <p>&nbsp;</p>
 <p align="justify">&nbsp;</p>