<center><b><u>Пользовательское соглашение</u></b></center>
<br><br>
Настоящее пользовательское соглашение (далее - Соглашение) регулирует отношения между администрацией компьютерной интерактивной on-line игры «Another World» (далее  - Игра), размещенной на сайте в сети Internet (www.aw-game.ru), а также на относящиеся к указанной игре сопутствующие игровые ресурсы (в совокупности  - Игра и игровые ресурсы, далее - Проект) и пользователем Проекта (далее - Игрок).
<br><br>
В случае если Вам, в соответствии с законами Вашего государства, запрещено получать игровые on-line услуги, или существуют иные законодательные ограничения, включая ограничения допуска к таким услугам по возрасту, Вы не вправе использовать Игру или отдельные услуги в Игре. Вы обязуетесь немедленно прекратить использование Игры или таких услуг в Игре.  
<br><br>
Любые общедоступные или дополнительные (платные) сервисы или услуги в Игре предоставляются исключительно Администрацией игры. Получение игровых услуг или сервисов от иных третьих лиц может повлечь отказ в предоставлении услуг Игры или Проекта для Игрока полностью или частично, на усмотрение Администрации игры.
<br><br>
В случае намерения Игрока использовать в Игре дополнительные сервисы Игры или Проекта, Игрок обязуется следовать всем инструкциям, прилагаемым к Игре или Проекту. В том числе, в вопросах порядка и способов оплаты, включая правила ввода номера коротких текстовых сообщений (SMS), если таковые предоставляются, но, не ограничиваясь порядком ввода строчных или заглавных букв, пробелов, языка ввода.  
<br><br>
Администрация игры не несет ответственности за правильность выполнения Игроком условий оплаты дополнительных сервисов Игры или Проекта. Эти действия находятся вне контроля Администрации. Получение Игроком дополнительных сервисов Игры или Проекта возможно при условии оплаты Игроком таких сервисов. В этом случае Администрация, до получения подтверждения об оплате дополнительных сервисов, вправе такие сервисы не предоставлять, предоставлять в ограниченном объеме или ограничивать Игроку получение как дополнительных, так и основных сервисов Игры или Проекта.  
<br><br>
Администрация вправе закрывать и/или ограничивать функциональность Игры или Проекта в любое время без какого-либо предварительного уведомления Игроков.
<br><br>
За нарушение Соглашения или Правил Игры, Игроку может быть незамедлительно отказано в услугах по предоставлению сервиса Игры или Проекта или такие услуги (доступ  к Игре или Проекту) могут быть ограничены полностью или частично. Эти санкции могут проводиться без какого-либо предварительного уведомления Игрока.
<br><br>
Получение дополнительных (платных) сервисов Игры или Проекта не освобождает Игроков или посетителей Проекта от соблюдения и применения в их отношении Администрацией игры настоящего Соглашения или Правил Игры или Проекта. В том числе,  включая, но, не ограничиваясь, возможностью отказа Администрацией игры в услугах по предоставлению сервиса Игры или Проекта или такие услуги или доступ к Игре или Проекту могут быть ограничены полностью или частично. 
<br><br>
В отдельных случаях Администрация вправе передать данные об Игроке, нарушающем Соглашение или действующее законодательство, в правоохранительные органы.
<br><br>
Администрация управляет Игрой и игровыми процессами исключительно по своему усмотрению. Для сбора статистических данных и идентификации посетителей Проекта Администрация игры может отслеживать и сохранять информацию об  IP-адресах доступа Игрока к Проекту, использовать файлы технической информации (cookies), размещаемые на локальном терминале Игрока или посетителя Проекта.   
<br><br>
Любая персональная информация Игрока, если таковая каким-либо образом была предоставлена Администрации при взаимодействии Сторон, хранится у Администрации в целях исполнения соглашения. Она ни при каких обстоятельствах не передается третьим лицам. Исключения составляют  только цели исполнения соглашения или требования законодательства. 
<br><br>
Игрок или посетитель Проекта согласен с тем, что Администрация вправе запросить, собрать и хранить персональную информацию Игрока или посетителя Проекта, включая информацию о фамилии, имени, отчестве, поле, возрасте, адресе регистрации или фактического пребывания. По запросу могут прилагаться контактные телефоны или адреса электронной (других средств электронной коммуникации). В случае использования Игроком или Посетителем Проекта дополнительных (платных) услуг, могут запрашиваться данные о платежных реквизитах Игрока или Посетителя Проекта, в том числе данные о кредитных или дебетовых платежных картах и иных средствах платежей. 
<br><br>
Правила игры являются неотъемлемой частью Соглашения, соблюдение Правил игры и указаний представителей Администрации Игры, не противоречащих настоящему Соглашению или Правилам игры  обязательны для Игрока.
<br><br>
Информация о минимальных требованиях к аппаратному и программному обеспечению, необходимых Игроку для использования Игры, предоставляется ему предварительно. Игрок подтверждает свою осведомленность о таких требованиях, как и наличие необходимого для использования Игры аппаратного и программного обеспечения.  
<br><br>
Использование сервисов Игры производится Игроком исключительно самостоятельно, и по принципу -  «как есть». Это значит, что Администрация не отвечает перед Игроком ни при каких обстоятельствах за любой прямой и/или косвенный ущерб, которые может быть или возникнуть у Игрока в связи с получением сервиса Игры, или невозможностью получения такого сервиса.
<br><br>
Настоящим Игрок уведомлен, что Игра может предусматривать различные звуковые и/или видео эффекты, которые, при определенных обстоятельствах, могут вызывать обострение состояний у лиц, склонных к эпилептическим или иным расстройствам нервного характера. Игрок  гарантирует, что указанными расстройствами он не страдает, или же обязуется не использовать Игру. 
<br><br>
Настоящим Игрок уведомлен, что регулярное длительное (непрерывное) пребывание у персонального компьютера может вызывать различные осложнения физического состояния. В том числе, ухудшение зрения, сколиоз, различные формы неврозов и прочие негативные перемены в организме. Игрок гарантирует, что будет использовать Игру исключительно на протяжении разумного времени, с перерывами на отдых или иные мероприятия по профилактике физического состояния, если таковые Игроку рекомендованы или предписаны.  
<br><br>
Администрация Игры не дает никаких явных или подразумеваемых гарантий того, что в процессе разработки Игры были обнаружены все недочеты и выявлены все программные ошибки. Администрация прилагает все разумные усилия для того, чтобы указанные ошибки были выявлены и в разумные сроки исправлены. При этом Игрок, заметивший такой недочет или  ошибку, но не сообщивший о ней Администрации, и использовавший ее для получения непредусмотренных условиями соглашения возможностей Игры (публично обнародовавший факт ее существования или характер проявления), лишается прав, предусмотренных Соглашением, непосредственно в момент такого неправомерного использования или обнародования. 
<br><br>
Недействительность одного или нескольких положений Соглашения, признанная в установленном порядке вступившим в силу решением суда, не влечет для сторон ликвидации Соглашения в целом. В случае признания одного или нескольких положений договора недействительными, Стороны обязуются исполнить обязательства, взятые на себя по Соглашению, максимально приближенно к условиям, которые оговаривались Сторонами при заключении и/или согласованном изменении Соглашения.
<br><br>
При изменении законодательства, регулирующего установленные Соглашением отношения между Сторонами, Стороны обязуются исполнить обязательства, взятые на себя по Соглашению, максимально приближенно к условиям, которые оговаривались Сторонами при заключении и/или согласованном изменении Соглашения. При этом включаются, но не ограничиваются, объемы переданных прав, порядок и способы получения дополнительных сервисов Игры, условия поддержки Игры или прекращения действия Соглашения.  
<br><br>
Все используемые или упоминаемые в Игре товарные знаки и иные средства индивидуализации товаров или услуг принадлежат их законным правообладателям. Все иные права, явно не указанные как принадлежащие третьим лицам, принадлежат Администрации или их законным правообладателям.  
<br><br>
Все авторские, смежные и иные права на Игру, включая игровых персонажей, игровые предметы и аксессуары, игровые расчетные средства, и Проект в целом, принадлежат Администрации, если иное в явном виде не указано. Несанкционированное в явном виде Администрацией Игры использование Игры или элементов Игры полностью или частично запрещается. 
<br><br>
Все  права  собственности  и права на интеллектуальную собственность в отношении  Игры, включая,  но,  не ограничиваясь, любыми графическими изображениями,  фотографиями,  анимацией, видеозаписями, звукозаписями, музыкой, текстом,  сопровождающие  Игру материалы  и  любые ее части или  копии принадлежат  Администрации или соответствующим правообладателям.
<br><br>
Все споры сторон по настоящему соглашению подлежат разрешению путем переписки и переговоров.
<br><br>
Настоящее Соглашение может быть изменено Администрацией без какого-либо предварительного уведомления. Игрок обязуется проверять Соглашение на предмет изменений не менее чем один раз в семь дней. В случае если такой проверки не будет, в указанные сроки или после ознакомления с Соглашением (новой редакцией Соглашения) Игрок продолжает пользоваться Проектом, и считается, что игрок ознакомлен и согласен с Соглашением (новой редакцией Соглашения).
<br><br>
Администрация Игры вправе рассылать Игрокам электронные сообщения информационного или технического характера, связанные с Игрой (Проектом). 
<br><br>
Все взаимодействия в рамках Соглашения ведутся на русском языке.
<br><br>
Начало Игры означает безусловное согласие и подтверждение гарантий со стороны Игрока в отношении положений настоящего Соглашения!
<br><br>