Быстрый старт.<br>
<br>
В настоящей статье представлен один из путей довольно быстрого развития
персонажа. Автор не претендует на оптимальность предложенного варианта, но
некоторые &quot;игровые хитрости&quot; и опыт могут оказаться вам полезны.<br>
<br>
Итак, вы бодро вcтупили в Another World имея в рюкзаке нож новичка, 10 золотых в
кошельке, 3 нераспределенных стата и 3 особенности. Для начала вам нужно
определиться, какую боевую специализацию вы хотите избрать для своего персонажа.
Учтите, попытка &quot;сесть на два стула&quot; тут скорее всего приведет к попаданию точно
посередине. :) Выбор не особенно велик. Это уворотчик, критовик, танк и силовик,
как некая модификация танка.<br>
Чем они отличаются? Стандартный уворотчик как правило достаточно слабосильный
персонаж, наносящий противнику небольшой урон, но отличающийся способностью
уворачиваться от ударов противника не зависимо от выбранных блоков и выживать
долго за счет этого. <br>
Критовик умеет наносить критические удары - удары с повышенным уроном, наносимые
даже сквозь блок противника. Чистый критовик подобен берсеркеру - страшный урон
и никакой защиты.<br>
Танк - сильно бронированный, с большим количеством жизни, но не сповобный как
правило не увернуться, ни нанести критический удар. По нему попадают все, но его
защита позволяет долго оставаться в строю и выживать даже против сильных
критовиков.<br>
Силовик - модификация танка, когда значительная часть брони пожертвована в
сторону повышения параметра &quot;сила&quot;, влияющего на мощность наносимых повреждений
и способность к антиувороту - истинная гроза уворотчиков.<br>
<br>
Но, на начальных этапах игры, выбор специализации хоть и окажет влияние на ваши
действия, но в дальнейшем может быть изменен.<br>
<br>
Для на начала распределить свободные характеристики я посоветовал бы следующим
образом:<br>
2 свободных стата добавить в силу и 1 в выносливость. Причем не зависимо от
специализации. <br>
К распределению способностей следует подойти более ответственно - в дальнейшем у
вас не будет возможности их поправить, в отличает от статов.<br>
- Уворотчикам по максимуму увеличить параметр &quot;ловкость эльфа&quot; <br>
- всем остальным поднять до предела &quot;силу орка&quot;. &quot;Выносливость гнома&quot;,
необходимая танкам на начальном этапе почти не поможет вам, а отрывающиеся к
распределению особенности позднее вы сможете использовать туда.<br>
<br>
Сделаю маленькое отступление на случай, если кто-то еще не прочитал, на что
влияют какие статы. Итак:<br>
+1 силы дает +4% к антиувороту и 1 к наносимому урону.<br>
+1 ловкости дает +5% к увороту<br>
+1 удачи дает +5% к криту<br>
+1 выносливости дает дополнительно 5ХП, +1 брони всего тела и +4% к антикриту.
Параметр выносливость также влияет на максимальное значение &quot;усталости&quot;,
(усталость=выносливость*5), необходимой для любой работы, выполняемой
персонажем. Ну, об этом чуть позже.<br>
Параметры энергия и разум имеют значение при чтении различных магических
свитков, не в коем случае не пытайтесь увеличить их на начальных этапах.<br>
<br>
И вот, наконец, распределив статы и взяв в руки нож вы готовы к дальнейшим
подвигам. Что дальше? В бой? Нет, торопится совсем не стоит, так же как не стоит
и немедленно мчаться в магазин тратить имеющийся стартовый капитал. Для начала я
советую вам прогулятся на Ценральную площадь и найти Квестовый домик. там вы
найдете несколько несложных квестов, выполнить которые не составит большого
труда. За выполненные квесты вы получите очень неплохое вознаграждение в виде
дополнительных свободных характеристик, игровых денег, вещей и опыта. <br>
Во время выполнения квестов вам неизбежно придется посетить подземелье. Не
пытайтесь победить обитающих там ботов и идите туда сняв все вещи, что бы
избежать их поломки. Во время похода внимательно осматривайте каждый экран и
тыкайте мышкой во все, напоминающее кнопки и активные надписи, так вы будете
вознаграждены очень ценным, но недолговечным амулетом, который будет вам полезен
вплоть до 4-5 уровня. <br>
<br>
Выполнив все квесты и найдя руну вы без всяких проблем и дополнительных затрат
на новые вещи сумеете проти 0й левел сражаясь с ботами на арене. Заходить на
арену я рекомендовал бы с полностью восстановленными ХП т.к. боты там нападают
сами, а проигрывать и рисковать поломкой вещей нам совсем не хочется. :) Также я
бы предостерег вас от неторопливых ночных прогулок по Центральной площади - с
20-00 до 7-00 по серверу там возможны нападения на других игроков и многие
воспринимают новичков за очень желанных жертв. <br>
После первых боев вам следует не увлекаться, а позаботится о своем будующем
благосостоянии. Для новичков в игре предусмотрен простейший заработок игровых
денег. Сделать это можно в Храме, с помощью молитв Темным Богам. 10 молитв вы
сможете поменять на 10зм, если находясь на арене нажмете Инветарь, Назад и
Способности. Каждая из молитв потребует у вас 10 единиц параметра усталость, о
которой упоминалось выше. Снять усталось можно только в боях. Победа принесет
вам сразу 15 ед., а поражение 10. Советую не забывать по мере боев возвращаться
в храм - лишних денег в игре не бывает. <br>
Еще один спосо б заработка игровых денег - приглашение в игру друзей и знакомых
по своей рефссылке. Найти ее вы можете нажав кнопку Заработок на верхней панели.<br>
<br>
Благополучно пройдя 0й уровень вы успеете освоиться с системой боя и можете либо
продолжить развитие персонажа на ботах, либо начать сражаться с другими игроками
на арене. Советую при выборе вещей не забывать заглядывать на рынок - там вы
можете найти б/у но вполне пригодные предметы, по цене ниже, чем в магазине.<br>
<br>
Ну, вот, наконец, вы стали уже относительно опытным воином, грозой ботов или
аренным забиякой. Вооружение и одежда улучшились, а в кошельке звенят золотые
монеты. Настало время обзавестись игровой профессией. В настоящее время вы
можете стать:<br>
- Наемником<br>
- Магом<br>
- Лекарем<br>
- Рудокопом<br>
- Огранщиком<br>
- Кузнецом<br>
Приобрести профессию (или сменить уже имеющуюся) вы можете в академии. Там же вы
можете с пользой потратить излишки денег на увеличение навыков и статов.<br>
<br>
Профессия наемника, дающая возможность читать свитки нападения и либо самому
нападать на других персонажей, либо вмешиваться в уже идущие бои, пока явно не
для вас - чтобы расчитовать на оплату своих услуг вы должны еще подрасти.<br>
Магия в Another World еще не получила серьезного развития, так что примерять
бороду и мантию мага я вам не советую.<br>
Лекари могут восстанавливать с помощью свитков ХП себе и товарищам по команде в
групповых боях, а также лечить травмы. Но при все заманчивости этой профессии я
сначала посоветовал бы внимательно изучить стоимость свитков и минимальные
требования для их прочтения.<br>
Рудокопы получают возможность на добычу руды и драгоценных камней в склепе, но
для работы необходима кирка, которая стоит еще 50зм. Минимальные доходы от этой
профессии составляют 3 за в 30 мин - именно столько длится один цикл работы, по
окончании которой бы добудете руду или (с верояностью 10%) дргагоценный камень.
Руда принимается в гос. магазине за 3зм, другого применения ей пока нет, а вот
камни могут быть либо проданы, но гораздо дороже, либо обработаны и использованы
на модификации вещей.<br>
Огранщики обрабатывают найденные рудокопами драгоценные камни и делают их
применимыми для вставки в различные предметы. Для работы необходим окуляр,
который также стоит 50зм. Они как правило работают &quot;на заказ&quot;, т.к. своими
камнями не располагают.<br>
Кузнецы завершают цикл обработки камней, встраивая их после огранки в вещи с
помощью молотков (также 50зм). Оптимально сотрудничество огранщика и кузнеца для
максимально быстрого и удобного &quot;обслуживания&quot; клиентов.<br>
<br>
Советовать вам, какую из трех последних профессий выбрать, я не стану, их
доходность сильно менялась в разное время и зависит также от тех связей и
контактов, которые вы успели наладить с другими игроками.<br>
<br>
Подводя итоги хочу еще раз отметить следующие моменты:<br>
- профессию в любое время можно сменить в академии за стандартную плату.<br>
- заработок зм через молитвы в храме вам доступен не зависимо от уровней и
профессий.<br>
- Неверно распределенные статы можно перекинуть в комнате знахаря или с помощью
свитка &quot;Шаг назад&quot;.<br>
- способности не могут быть переброшены.<br>
<br>
Если вас же вас интересует более быстрые способы пополнения своего счета
игровыми деньгами или более мощные, а возможно и индивидуальные оружие и
амуниция, то вы можете приобрести сп - слитки платины, за реальные деньги.
Сделать это можно с помощью смс или обратившись к представителям администрации
или дилерам. Изучите раздел &quot;Заработок&quot;, &quot;Услуги&quot;, посетите магазин артефактов,
биржу. Дополнительные консультации по всем игровым моментам вы можете получить у
инквизиторов - их вы можете опознать по значкам: кресты разного цвета слева от
ника в чате. Тем, кто сейчас начинает возмущаться по поводу вложения в игру
реальных денег я хотел бы напомнить, что поддержка, разработка игры стоят денег,
а администраторы хотят кушать так же как и мы с вами.<br>
<br>
И последнее. Внимательно изучите законы игры. Не знание законов не освобождает
вас от ответственности за их нарушение!
